{
    "@metadata": {
      "authors": [
        "Iñigo Jimenez"
      ],
      "last-updated": "2022-10-28",
      "locale": "ar",
      "other-metadata": "sample json format"
    },
    "menu.home": "مسكن",
    "menu.about": "حول",
    "menu.introduction": "مقدمة",
    "menu.virtualtour": "جولة افتراضية",
    "menu.contact": "اتصال",
    "app-title": "نظام المساعدة القانونية في إسبانيا",
    "app-subtitle": "كيف يعمل نظام المساعدة القانونية المجانية في إسبانيا",
    "welcome.1":"آمل أن تكون هذه الزيارة الافتراضية مفيدة لك وأن تتمكن من الحصول على فكرة عن كيفية عمل المساعدة القانونية المجانية في إسبانيا ، وهو نظام نفخر به جميعًا في المهنة القانونية.",
    "welcome.2":"شكرا جزيلا",
    "welcome.3":"رئيس نقابة المحامين الاسبانية",
    "virtual.matterport.1":"https://my.matterport.com/show/?m=65AHTjJC43Z",
    "virtual.matterport.2":"https://my.matterport.com/show/?m=Msirs2YMDks",
    "virtual.matterport.3":"https://my.matterport.com/show/?m=UC7hqbc6Eih",
    "virtual.video.0":"W9GUvJv8KD0",
    "virtual.video.1":"ur8pIWtm2b4",
    "virtual.video.2":"3wJuYNWoEQU",
    "virtual.video.3":"LXg8-0VLabg",
    "virtual.video.4":"XRlLvmCbay8",
    "virtual.video.5":"67JC4DXzOiE",
    "virtual.video.6":"77t_-nY5Fbw",
    "virtual.1.title": "جهاز الشرطة",
    "virtual.1.subtitle": "المحامون والدفاع في مجال القانون الجنائي",
    "virtual.1.1.title": "جهاز الشرطة",
    "virtual.1.1.p1": "جهاز الشرطة في إسبانيا هم المسؤول عن حفظ الأمن فى كافة الأراضي الإسبانية، وهناك جهازان للشرطة بالزي الرسمي: جهاز الشرطة الوطنية وجهاز الحرس المدني تبع جهاز الشرطة الوطنية، بالزي الأزرق، وزارة الداخلية الإسبانية، وهو المسؤول بشكل أساسي عن حفظ الأمن العام في المدن والقرى التي يزيد عدد سكانها عن 10000 نسمة، ويؤدي مهام الشرطة القضائية.",
    "virtual.1.1.p2": "وجهاز الحرس المدني، بالزي الأخضر، فيتبع أيضا وزارة الداخلية، وله هيكل عسكري، وهو مسؤول بشكل أساسي عن حفظ الأمن العام في المناطق الريفية. ا يؤدي حاليًا مهامه في المدن، لكن مهمته الرئيسة هي مراقبة الحدود والإشراف على حركة المرور على الطرق. وهو المسئول أيضًا عن أمن المحيط الخارجي للسجون والإصلاحيات، (نظام الأمن الداخلي في هذه المراكز من مسؤولية هيئة من موظفي الخدمة المدنية تسمى 'ضباط السجون')، وكذلك نقل السجناء بين السجون أو إلى المحاكم، كما يؤدي مهام الشرطة القضائية.",
    "virtual.1.1.p3": "وبالإضافة إلى جهازي الشرطة الوطنية، هناك ثلاثة أجهزة للشرطة خاصة بمناطق الحكم الذاتي التالية: - ففي إقليم كتالونيا: يجمع جهاز الشرطة موسوس دي اسكوادرا (Mossos de Escuadra)، بالزي الأزرق، بين مهام الشرطة الوطنية والحرس المدني ضمن نطاقه الإقليمي، وهو المسؤول أيضًا عن التأمين الخارجي للسجون التي تم نقلها إلى إقليم كتالونيا، باستثناء تأمين الحدود الذي يقع على عاتق الحرس المدني. كما يؤدي مهام الشرطة القضائية.",
    "virtual.1.1.p4": "- وفي الباسك: يتمتع جهاز شرطة إرتزاينتزا (Ertzaintza)، بالزي الأحمر، بنفس الصلاحيات التي يتمتع بها جهاز الشرطة الكاتالونية، باستثناء الرقابة الخارجية على السجون، حيث إن قوات الحرس المدني هي المسؤولة عن تأمينها. وتؤدي قوات شرطة الباسك أيضًا مهام الشرطة القضائية.",
    "virtual.1.1.p5": "- وفي نافارا: يتمتع جهاز شرطة فورال (Foral)، بالزي الأحمر، بنفس صلاحيات جهاز شرطة الباسك.",
    "virtual.1.1.p6": "هناك أيضا جهاز شرطة خاص بالبلديات فى إسبانيا، ويرتدي الزي الأزرق بشكل عام. وفي نطاق هذا الجهاز هناك اختلافات مهمة بين هيكل الشرطة فى مدينة مثل مدريد، التي يبلغ عدد سكانها ثلاثة ملايين نسمة، ومدن وقرى أصغر بكثير.    ",
    "virtual.1.1.p7": "تخضع جميع أجهزة قوات الشرطة المحلية ومناطق الحكم الذاتي لنفس الالتزامات التي تخضع لها الشرطة الوطنية والحرس المدني من توفير المساعدة القانونية والقضائية المجانية للمتهمين.",
    "virtual.1.2.title": "تقديم المساعدة القانونية للقُصَّر",
    "virtual.1.2.p1": "لقُصَّر هم مجموعة من الأفراد الذين قد يواجهون صعوبات في ممارسة حقوقهم، فهم أيضا لديهم حقوق لأنهم يعتمدون على طرف ثالث أو على آبائهم أو لأوصياء عليهم ليتمكنوا من الحصول على حقوقهم. حيث إن الوصي عليهم هو من يأذن لهم بالقيام بأفعالهم، وله الحق أيضًا فى إعطائهم الموارد المالية اللازمة لهم أ حرمانهم منها.",
    "virtual.1.2.p2": "وسن الرشد القانونية في إسبانيا هي 18 سنة للذكور والإناث على حد سواء، وكلاهما يتمتع بالحقوق ذاتها. فمع بداية هذه السن، يصبح الشاب مستقلاً في اتخاذ قراراته، ولديه الإمكانية الاقتصادية لتنفيذها.    ",
    "virtual.1.2.p3": "ولكن في المسائل الجنائية هناك سن متوسطة بين الأطفال والشباب، وهي سن المسؤولية الجنائية: 14 سنة. أي أن الفئة العمرية التي يزيد عمرها عن 14 عاما ولم تبلغ الـ18 عاما تكون مسؤولة جنائيا، ومن ثم يمكن القبض عليها ومحاكمتها وإدانتها.    ",
    "virtual.1.2.p4": "يحق للمحتجز خلال هذه المدة الحصول على المساعدة القانونية والتمثيل القضائي المجاني، ولكن في إطار الحماية الخاصة التي يقتضيها صغر السن، أمام الدوائر القضائية المختصة، وهي محاكم الأحداث. وهذا منصوص عليه في 'قانون 5/2000 الصادر بتاريخ 12 يناير/ كانون الثاني، الذي ينظم المسؤولية الجنائية للقُصَّر'، يُعرف هذا القانون باسم قانون القُصَّر.    ",
    "virtual.1.2.p5": "وعليه، فإن إجراءات التحقيق الخاصة بالشكوى أو اصدار أمر بحجز القاصر هي من مسؤولية وكيل نيابة القُصَّر، ولهذا فبعد إلقاء القبض عليه يجب على الشرطة تحويله إلى وكيل النيابة في غضون 24 ساعة كحد أقصى، وطالما كانت هذه المدة الزمنية ضرورية لتنفيذ أي إجراء من إجراءات الشرطة المتعلقة باحتجازه.    ",
    "virtual.1.2.p6": " وخلال هذه المدة، يُمكن لوكيل النيابة أن يبدأ في إجراءات أخذ أقوال المتهم، أو ما يُعرف بـ''لتحقيق'، وهو المصطلح القانوني المستخدم في هذه الحالة، على أن يتم التحقيق بحضور المحامي أو الوالدين أو ولى الأمر أو من يمثله قانونيًا، وإذا تعذر حضورهم، لا يبدأ وكيل النيابة التحقيق إلا بحضور وكيل نيابة آخر غيره ليقوم بالدفاع عنه.",
    "virtual.1.2.p7": "وفي حالة احتجاز القاصر، يجب فصله عن بقية المتهمين أو السجناء الذين تتجاوز أعمارهم 18 سنة.وتترواح إجراءات الحجز التي يمكن أن يتخذها القضاة بين الحبس الكامل وشبه المفتوح والمفتوح، وتصل حتى العلاج؛ التأهيلي منه أو السريري، مرورًا بمختلف أشكال الحظر أو القيود المحددة. 03  تقديم المساعدة القانونية لضحايا العنف القائم على نوع الجنس (العنف ضد المرأة)",
    "virtual.1.3.title": "تقديم المساعدة القانونية لضحايا العنف القائم على نوع الجنس (العنف ضد المرأة)",
    "virtual.1.3.p1": "يتساوى الشعب الإسباني أمام القانون دون التمييز بسبب المولد أو العرق أو الجنس أو الدين أو الرأي أو أي ظروف شخصية أو اجتماعية أخرى“. ويتضح ذلك من خلال المادة 14 من الدستور الإسباني التي تنص على أن للرجال والنساء نفس الحقوق",
    "virtual.1.3.p2": "بيد أن الواقع القانوني غالبًا ما يكون طموحا ولا يتطابق دائما مع الواقع الاجتماعي. وبالرغم من تحسين وضع المرأة إلى الأفضل في العقود الأخيرة في إسبانيا، خاصة بعد إصلاح القانون المدني في عام 1975 واعتماد الدستور الإسباني في عام 1978، إلا أن الواقع الاجتماعي يعكس أنه لا تزال هناك العديد من الجوانب العالقة التي يتعين حلها.    ",
    "virtual.1.3.p3": "ومن هذه الجوانب دفاع المرأة عن حقوقها الخاصة ضد العنف الذي تتعرض له في المنزل. فعلينا أن نتذكر دائما أن إعمال الحق لا يتوقف فقط على نص القانون فحسب، بل يعتمد بشكل أساسي على الحرية والقدرة الاقتصادية للتمكن من ممارستها. لم يكن هذا الأمر متاحًا دائمًا للنساء.نقابات المحامين هي أول من يتعامل مع هذه المشكلة، حيث وقعت اتفاقيات مع مختلف الإدارات العامة لتمويل خدمة المساعدة القانونية للنساء اللاتي يتعرضن للعنف. وهي خدمة مزدوجة. محامون مُعينون ومنظمون بشكل مماثل لنظام تقديم المساعدة القانونية للمحتجز، من أجل تقديم مساعدات قانونية فورية على مدار 24 ساعة في اليوم. ومحامون مختصون بالاستشارات القانونية، للتوعية حول الخطوات التي يجب اتباعها إزاء أي مشكلة.    ",
    "virtual.1.3.p4": "فى بادئ الأمر، كان المحامي المُعين يتيح قسطا من الحرية للمرأة كي تستطيع مواجهة اللحظات الأولى من الظروف الخطيرة؛ وذلك لسلامتها الجسدية. وبعد أن تباشَر البدء فى إجراءات الدعوة القضائية ضد المتهم بالاعتداء عليها يحق لها إقامة دعوى خاصة. وذلك حين يصل الأمر إلى درجة التفاوت الثاني. كان يُطبَّق هذا الأمر في حالات كثيرة، لأن تعيين محامٍ لم يكن إلزاميا. وكذلك في حالات أخرى، لأن المرأة كانت تتمتع بدخل كافٍ إذا ما أُخذ في الحسبان دخل الأسرة مجتمعة. ونتيجة لذلك لا يحق لها الحصول على المساعدة القانونية المجانية.",
    "virtual.1.3.p5": "تم حل هذه المشكلة بصدور قانون 2004 بشأن الحماية الشاملة من العنف ضد المرأة. يكفل هذا القانون حق المرأة في الحصول على خدمة المساعدة القانونية منذ اللحظة الأولى، ويقوم المحامي بمساعدتها في تقديم الشكوى المناسبة أمام الشرطة، وتوفير منزل آمن لها  لتقيم فيه مع أطفالها، وإصدار أمر تقييدي لمنع المعتدي عليها من الاقتراب منها إلى مسافة معينة.    ",
    "virtual.1.3.p6": "ولإنجاز هذه الإجراءات، ينص القانون على حق المرأة في الحصول على المساعدة القانونية المجانية منذ اللحظة الأولى، سواء أكان تدخل المحامي إلزاميا أم لا، ويعتمد ذلك على فرضية عدم كفاية الموارد المالية.    ",
    "virtual.1.4.title": "تقديم المساعدة القانونية للمهاجرين",
    "virtual.1.4.p1": "ينتمي الأجنبي من حيث المبدأ إلى مجموعة من الأفراد التي ربما تواجه مشاكل عند تفعيل الحق في المساواة في الحصول على عدالة فعالة.ويتمتع المهاجر في الأساس بنفس الحقوق التي يتمتع بها المواطن الإسباني، ولهذا يحق له الحصول على المساعدة القانونية في حالة إلقاء القبض عليه، والحصول على مترجم شفوي وقت الإدلاء بأقواله.",
    "virtual.1.4.p2": "وله الحق أيضًا في تعيين محامي لمساعدته فى الإجراءات القانونية اللاحقة. والحق في الحصول على مترجم شفوي يتوفر فقط وقت القبض عليه، ويرجع ذلك إلى عدم إتقانه للغة الإسبانية بما يكفي ليكون قادرًا على معرفة حقوقه وكيفية ممارستها بشكل صحيح. بالإضافة إلى ذلك، من المحتمل جدًا لا يسمح أن دخله، إذا كان لديه دخل، بتحمل تكاليف الإجراءات القانونية.    ",
    "virtual.1.4.p3": "وفي هذه الحالة أيضا، أخذت نقابات المحامين زمام المبادرة لمعالجة هذه المشكلة وأنشأت، في التسعينيات، خدمات المساعدة والاستشارات القانونية للمهاجرين، وهي خدمات يقدمها محامون متطوعون وتُمولها الحكومة بموجب الاتفاقيات المبرمة مع نقابة المحامين.وتوفر دوائر خدمة الأجانب التابعة لنقابة المحامين الاستشارات القانونية للأجانب، كما توفر لهم كافة التوجيهات بشأن كيفية التصرف للدفاع عن حقوقهم. وتوفر لهم مترجمًا شفويًا للدفاع عنهم عند الضرورة.وفي هذا الصدد، يُمثل قانون المساعدة القانونية المجانية لعام 1996 خطوة هامة للاعتراف بحق الأجانب في الحصول على المساعدة القانونية المجانية في إسبانيا، وذلك لغير القادرين ماديًا.    ",
    "virtual.1.4.p4": "بالإضافة إلى ذلك، ينص قانون المساعدة القانونية المجانية على حق الأجانب في الحصول على مساعدة قانونية مجانية منذ اللحظة الأولى، دون الحاجة إلى تجهيزات مسبقة. تكون هذه المساعدة في المنازعات الإدارية القضائية، والمسائل المتعلقة ببقائه في إسبانيا أو ترحيله.وبالرغم من أن هذا النظام قد حل مشكلة الأجانب الموجودين في إسبانيا، سواء بشكل قانوني أو غير قانوني، إلا أنه لم يحل مشكلة المهاجرين الذين صدر بحقهم 'القانون التنظيمي 4/2000، الصادر في 11 يناير/ كانون الثاني، بشأن حقوق الأجانب وحرياتهم في إسبانيا واندماجهم الاجتماعي'، والمعروف أيضًا باسم قانون الهجرة. صدر هذا القانون لتنظيم الوضع القانوني للأجانب في إسبانيا واندماجهم الاجتماعي، بإشارة صريحة إلى الذين وصلوا إلى الحدود الإسبانية بصورة غير منتظمة. يتم إيداع المهاجرين في مركز احتجاز الأجانب، على أمل أن يتم النظر فى وضعهم. وخلال هذه الفترة، يحق لهم الحصول على خدمة المساعدة القانونية المجانية.    ",
    "virtual.1.5.title": "تقديم المساعدة القانونية للسجناء",
    "virtual.1.5.p1": "لاشك أن احتجاز الفرد يحرمه من حقه الأساسي في الحرية، فضلاً عن الحقوق الأخرى ذات الصلة، مثل حرية التواصل مع طرف ثالث، حيث يقتصر ذلك التواصل على ما تنص عليه لوائح السجون، ولكن لا تنطوي على حرمان مطلق من الحقوق.ويحتفظ السجين بحقوقه الأخرى كاملة، ويُمكنه ممارستها في السجن. كما يُمكنه الزواج أو الطلاق، وشراء منزل أو بيعه، وعمل وصية أو قبول ميراث، ورفع دعوى قضائية أو الدفاع عن دعوى ضده، ويُمكنه تقديم التماس يطلب فيه الاعتراف بحقه في الحصول على مساعدة قانونية مجانية، إلخ.",
    "virtual.1.5.p2": "وبالإضافة إلى ذلك، لا تخضع الحياة في السجن لإرادة مدير السجن التعسفية، بل تخضع لتنظيم وإشراف قضاة الإشراف على السجون. ويجب أن تمتثل لأحكام القانون العام للسجون 1/79 بتاريخ 26 سبتمبر/ أيلول، ولوائحه الصادرة في عامي 1981 و 1996. فهو أول قانون جرى الموافقه عليه بعد إعلان الدستور، وهو دليل واضح على الأهمية التي أُعطيت لهذه المسألة بعد أربعين عاما من الديكتاتورية.    ",
    "virtual.1.5.p3": "ووفقًا لقانون السجون ولوائحه المنظمة، يجوز للسجين أن يطلب ممارسة الحقوق المحددة والمنصوص عليها في القانون (إذن الخروج والتواصل مع الأسرة واللقاءات الزوجية وتغيير وضع النظام الداخلي للانتقال إلى نظام أكثر انفتاحًا والشكوى من العقوبات التي فُرضت عليه في السجن، وما إلى ذلك). ويجوز له أيضًا أن يُقدم شكوى إلى قاضي الإشراف على السجن لعدم الرد على طلباته أو رفضها.",
    "virtual.1.5.p4": "ومن الواضح أن الممارسة الحقيقية لهذه الحقوق، بما في ذلك الوصول إلى العدالة الفعالة، مرهونة بحالة الحرمان من الحرية التي يعيشها السجين.وقد حذر المحامون من هذه المشكلة وأنشأوا خدمات التوجيه السجني في عقد التسعينيات. ونتيجة لذلك، ومن خلال اتفاق مع الحكومة، تقوم نقابة المحامين بتقديم خدمات استشارية قانونية داخل السجون للسجناء الذين يطلبون الخدمة، وتتولى الدفاع عن الدعاوى الخاصة بهم من خلال القنوات الإدارية أو القضائية.",
    "virtual.2.title": "بيت المحكمة",
    "virtual.2.subtitle": "المحامون والدفاعفي المسائل القضائية الأخرى",
    "virtual.2.1.title":"أنظمة الدفاع عن 'الضعفاء'", 
    "virtual.2.1.p1":"إن توفير خدمة المساعدة القانونية المجانية للأفراد غير القادرين على تحمل تكاليف الدفاع، وتوفير المساعدة القانونية من جانب المحامين المنتمين إلى فريق الخدمة العامة التي تنظمه وتعينه نقابات المحامين هو النظام القائم في إسبانيا، وهو أحد أكثر الأنظمة ضمانًا على المستوى الدولي.    ",
    "virtual.2.1.p2":" وأكثر أنظمة الدفاع المعروفة هو النظام المطبق في الولايات المتحدة، وبعض بلدان أمريكا اللاتينية، وبعض البلدان التي تتبني النهج الانجلوسكسوني. هو نظام الدفاع العام، حيث تتولى الدولة المسؤولية المباشرة لهذا النظام لضمان الدفاع العام، ويتم من خلال إنشاء مكاتب الدفاع العام، التي تستعين بعدد غير محدد من المحامين لفترة زمنية محددة للقيام بمهام الدفاع.",
    "virtual.2.1.p3":"ويجمع النظام الفرنسي بين تقديم المساعدة القانونية المجانية وحرية اختيار المحامي: أو ما يعرف باسم (المساعدة القانونية). لا توفر الدولة فى هذه المساعدة محاميًا بصفة شخصية، بل توفر مبلغًا من المال، تراه كافياً، ومخصصًا للدفاع عن قضية محددة. يوكل المواطنُ المحاميَ الذي يرغب فيه بهذا المبلغ المتوفر، وبعد موافقة المحامي على المبلغ المعروض يتولى الدفاع. ولكن إذا طلب المحامي مبلغًا يزيد عن ذلك المبلغ، يُمكن للمواطن أن يدفع له الفارق من جيبه الخاص أو أن يلتمس محاميًا آخر تتوافق أتعابه مع المبلغ الذي توفره الدولة.",
    "virtual.2.1.p4":"النظام الإسباني هو أكثر أنظمة الدفاع تكاملًا، لأنه يوفر محامي الدفاع، ولكنه ليس محاميًا خاصًا، وإنما هو محامي عادي له مكتبه وعملائه، ويتولى الدفاع عن المتهمين إما عن طريق توكيل العميل نفسه أوعن طريق تعيينه من قبل نقابة المحامين، دون أي فرق في المعاملة المهنية.",
    "virtual.2.2.title":"الاتهام في الإجراءات الجنائية", 
    "virtual.2.2.p1":"ما يميز الإجراءات الجنائية هو وجود شخص طبيعي أو اعتباري، لأن الشركات في إسبانيا قد يقع عليها أيضًا مسؤولية جنائية، وتُتهم بارتكاب أفعال مخالفة للقانون الجنائي على وجه التحديد.",
    "virtual.2.2.p2":"غير أن الإجراءات الجنائية تتم في إطار يُهيمن عليه الحق الدستوري في افتراض البراءة والمبدأ القانوني المتمثل في 'افتراض براءة المتهم'.",
    "virtual.2.2.p3":"نعم بالفعل هناك متهم، ولكنه ليس مدانًا، ولذلك يجب على من يتهمه بارتكاب جريمة أن يثبت أنه ارتكبها بالفعل، ومن حق المتهم طوال مدة الإجراءات أن يعتبر نفسه بريئا وأن يُعامل على هذا النحو. فإن إضافة عبارة ' افتراض براءة المتهم'، في حالة الشك لصالح المتهم، تُوضح ما هو واجب على القاضي إذا كانت هناك شكوك بشأن إثبات إدانة المتهم أم لا. ويجب عليه أن يتخذ القرار الأكثر ملائمة للمتهم.    ",
    "virtual.2.2.p4":"ولهذا، فإن جوهر العملية الجنائية لا يقع على عاتق المتهم، بل على المدعي، لأنه هو الذي يتحمل كامل عبء إثبات إدانة المتهم. هناك ثلاثة خطوط للاتهام في إسبانيا هي العام والفردي والجماعي. ومن الممكن الجمع بين فرعين منها أو ثلاثتها.    ",
    "virtual.2.2.p5":"يتمثل الفرع الأول فى الادعاء الذي يقوم به النائب العام، باسم الدولة، للدفاع بشكل أساسي عن الشرعية. ويترتب على هذا الالتزام، الذي يتمثل فى الدفاع عن الشرعية، أن موقف النائب العام في بعض الأحيان لا يكون في توجيه الاتهام، بل في الدفاع عن المتهم عندما يرى أن الإدانة غير مثبتة على النحو الواجب.",
    "virtual.2.2.p6":"ويتمثل الفرع الثاني فى الاتهام الفردي، وهو اتهام فرد لآخر، حيث يقوم الضحية برفع الدعوى ضد المتهم. ويترتب على كل جريمة وقوع ضحية، والدعوى هنا إما جنائية أو مدنية. فالجنائية إذا صحبها وقوع أضرار مادية، والمدنية إذا ترتب عليها وقوع أضرار اقتصادية.",
    "virtual.2.2.p7":"ولكل ضحية الحق في المشاركة الفعالة في الإجراءات الجنائية لأن الادعاء فردي. وذلك إما لتعزيز موقف وكيل النيابة ودعم إدانة المتهم، وعادة ما تكون العقوبة أشد من العقوبة التي يطلبها وكيل النيابة، وإما للمطالبة بالتعويض عن الأضرار التي لحقت بالمدعي، وهي مسئولية مدنية على المدعى عليه، وعادة ما يكون التعويض أكبر من التعويض الذي يطلبه وكيل النيابة.",
    "virtual.2.2.p8":"يتمثل الفرع الثالث في الدعوى الجماعية، وهي الدعوى التى يرفعها مجموعة من الأفراد أو الجمعيات، ولكنها ليست ضحية مباشرة لجريمة محددة، بل متضررة بالأثار الاجتماعية المترتبة على الجريمة. هذه الدعوى الجماعية شائعة في المناطق الحضرية، نظرًا للمخاطر البيئية التي قد تنشأ عن الإرهاب أو الفساد السياسي، لكونها أفعال وجرائم تؤثر على المجتمع بأسره.",
    "virtual.2.3.title":"الدفاع عن 'الفقراء' من الإحسان إلى الوجوب", 
    "virtual.2.3.p1":"يُشكل توفير الدفاع القانوني عن الفقراء شاغلا دائمًا منذ القدم.",
    "virtual.2.3.p2":"ففي القرن الرابع من العصر المسيحي، أي قبل أربعة قرون من بداية العصر الإسلامي، منح دستورُ الإمبراطور قسطنطين الفقراءَ حق المثول المباشر أمامه لطلب العدالة.",
    "virtual.2.3.p3":"وفي إسبانيا، أدخلت الكثير من نقابات المحامين في أنظمتها منذ القرن السادس عشر، أي القرن التاسع من العصر الإسلامي، شخصية محامي الفقراء، ليتولى الدفاع عن أولئك الذين يفتقرون إلى أتعاب الدفاع.",
    "virtual.2.3.p4":"ولكن، بالإضافة إلى أن توفير المساعدة القانونية يقتصر في جميع الحالات على الدفاع عن المتهمين بارتكاب الجرائم الجنائية، إلا أن الدفاع عن الفقراء هو التزام أوجبته نقابات المحامين على أعضائها. كان هذا الالتزام بدافع ديني وقائم على الإحسان، في بادئ الأمر، حيث كانت النقابات عبارة عن جمعيات ذات طابع دينيي.",
    "virtual.2.3.p5":"وفي القرن التاسع عشر، أي القرن الثاني عشر من العصر الإسلامي، أصبحت هذه الأعمال الخيرية واجبًا مهنيًا في إسبانيا. ولذلك فإن الدفاع عن الفقراء، الذي أُطلق عليه رسميا هذا الاسم، لأنه يتطلب إقرارا مسبقا من قاضي ليثبته، أصبح واجبًا على جميع المحامين. وأصبحت هذه المهنه شرفًا للمحامي، وإلزامية ومجانية. يقوم بها المحامي دون أي مقابل مادي.",
    "virtual.2.3.p6":"وأصبح هذا الالتزام المهني حقًا للمواطن في نهاية القرن العشرين من العصر المسيحي، أي القرن الثالث عشر من العصر الإسلامي، عندما انتقلت هذه الأعمال من الإحسان إلى الوجوب.    ",
    "virtual.2.3.p7":"حدث هذا الانتقال عندما أقر الدستور الإسباني الصادر بتاريخ 27 ديسمبر/كانون الأول سنة 1978 حق كل إسباني في الوصول إلى العدالة في ظل المساواة والحق في الدفاع، أى أنه يجوز للمتهم أن يختار بحرية المحامي الذي سيدافع عنه (المادة 24,2 من الدستور الإسباني)، أو يُعين محامي للدفاع عن المتهم، في حالة عدم اختياره (المادة 545 من قانون السلطة القضائية)، أو عدم قدرته على تحمل الأتعاب المالية اللازمة لتكاليف الدفاع (المادة 119 من الدستور الإسباني).",
    "virtual.2.3.p8":"يُمثِّل تقديم خدمة المساعدة القانونية المجانية تتويجًا لهذا الإجراء في إسبانيا.",
    "virtual.3.title": "جمعية البار",
    "virtual.3.subtitle": "تنظيم المحاماة فى إسبانيا ",
    "virtual.3.1.title":"المحامون في إسبانيا", 
    "virtual.3.1.p1":"كان معظم المحامين يمارسون مهنتهم بصورة فردية، منذ سنوات قليلة: في مكاتبهم وفي منازلهم في كثير من الأحيان، بمساعدة شباب رغبوا في امتهان هذه المهنة، ويطلق عليهم اسم 'المتدربين'. وكانوا يتعاملون مع جميع أفرع الحقوق، سواء بتقديم المشورة لموكليهم أو الدفاع عنهم أمام دوائر المحاكم والهيئات القضائية.",
    "virtual.3.1.p2":"وفي السنوات الخمسين الماضية، تغيرت ممارسة المهنة في إسبانيا أكثر مما كانت عليه في القرون الخمسة السابقة. وتضمن هذا التغيير إدخال التكنولوجيا الحديثة، وأصبحت الحاجة إلى التخصص أمرًا حتميًا، وانفتحت المهنة على الطبقات الاجتماعية التي كانت مستبعدة من قبل، وزادت المنافسة القوية الناتجة عن تزايد عدد المحامين الذين يكافحون من أجل كسب العيش من المهنة وتقليل نفقاتهم. حدث هذا التغيير في ثلاث مراحل، تمثلت المرحلة الأولى في ظهور مكاتب جماعية تتألف من عدة محامين يتقاسمون نفس المكان لتخفيض التكاليف، وكثيرا ما يرتبط كل منهم بالآخر في الرؤية الإيديولوجية وطريقة تصور المهنة.",
    "virtual.3.1.p3":"وتمثلت المرحلة الثانية في التخصص، حيث نشأت الحاجة إليه نتيجة للحاجة إلى تقديم خدمة شاملة للعملاء. تخصص كل محامي في فرع من فروع القانون بحيث لا يحتاج العملاء إلى الذهاب إلى مكاتب أخرى. ويمكن حل جميع مشاكلهم القانونية في المكتب الجماعي. وبدأت تتحول هذه المكاتب الجماعية إلى جمعيات حقوقية لكي تواجه الأعباء المالية بشكل أفضل، وتُطبق تقنية الحوسبة في أعمالها.    ",
    "virtual.3.1.p4":"أمَّا المرحلة الثالثة، وهي المستمرة إلى الآن والمتأثرة بالنهج الانجلوسكسوني، فقد تمثلت في ظهور مكاتب المحاماة الضخمة، حيث يمتلك عدد قليل من المحامين ملكية المكتب ويُعينون آخرين، في ظل نظام تجاري أو حتى عملي. محامون يعملون بأجر لصالح محامين آخرين للدفاع عنهم، وكل ما يتصل بذلك من مشاكل تتعلق بحرية المحامي واستقلاليته والسرية المهنية وعلاقته بنقابة المحامين.    ",
    "virtual.3.1.p5":"نتج عن هذا التطور أن نسبة كبيرة من المحامين اليوم لا يرتدون ثوب (روب) المرافعة، أي أنهم لا يقومون بالمرافعات أمام دوائر المحاكم والهيئات القضائية، بل أصبحوا متخصصين في الاستشارات والتفاوض فحسب.",
    "virtual.3.1.p6":"كان هذا أحد الدوافع التي جعل تناوب المحامين لتقديم المساعدة القانونية أمرا اختياريا، فقد أدى التخصص وقلة ممارسة المرافعات داخل المحاكم إلى استحالة ضمان حق المواطن في الحصول على عدالة فعالة، أو حقه في الحصول على محام مختص لتمثيله أمام الدوائر القضائية والمحاكم للدفاع عن حقوقه.",
    "virtual.3.1.p7":" ",
    "virtual.3.2.title":"شروط الانضمام إلى نقابة المحامين", 
    "virtual.3.2.p1":"يقتضي الانضمام إلى نقابة المحامين استيفاء شرطين أساسيين يكمنان فى التأهيل القانوني المطلوب لذلك، أي الحصول على الشهادة الجامعية في القانون، أو التحقق من صحتها، أو التصديق عليها قانونيا في حالة الحصول عليها في بلد آخر، والاجتياز الناجح لامتحان مزاولة المهنة الذي تحدده وزارة العدل.",
    "virtual.3.2.p2":"وبمجرد استيفاء هاذين الشرطين، يحق للمحامي المتقدم الحصول على اللقب الرسمي الذي يمنحه  الحق في ممارسة المحاماة ويكون بالفعل في وضع يسمح له بطلب الانضمام إلى نقابة المحامين، وهذا هوالشرط الثالث لممارسة مهنة المحاماة.    ",
    "virtual.3.2.p3":"كما يشترط القانون المنظم لمهنة المحاماة استيفاء الشروط التالية:",
    "virtual.3.2.p3.l1":"أن يكون في السن القانونية وأن يحمل الجنسية الإسبانية أو جنسية إحدى دول الاتحاد الأوروبي، أو دول المنطقة الاقتصادية الأوروبية، أو دول أخرى، دون المساس بأحكام المعاهدات أو الاتفاقيات الدولية، والامتثال للشروط المنصوص عليها في اللوائح المتعلقة بالأجانب فيما يتعلق بحق الأجانب في الإقامة والعمل في إسبانيا.",
    "virtual.3.2.p3.l2":"تقديم ما يفيد التمكن من اللغة الإسبانية، وإذا اقتصى الأمر، تقديم ما يفيد التمكن من اللغات الرسمية المشتركة في الأقاليم المتمتعة بالحكم الذاتي.",
    "virtual.3.2.p3.l3":"دفع رسوم العضوية.",
    "virtual.3.2.p3.l4":"خلو سجله الجنائي من الجرائم التي يترتب عليها توقيع عقوبات جسيمة أو الحرمان من مزاولة مهنة المحاماة.",
    "virtual.3.2.p3.l5":"عدم معاقبته بتهمة التعدي على ممتلكات الغير خلال السنوات الثلاث الماضية.",
    "virtual.3.2.p3.l6":"أن لا يكون قد صدر بحقه إدانة تأديبية بالطرد من نقابة المحامين، أو أن يكون قد رُدَّ اعتباره في حالة تعرضه لمثل هذه الإدانة.",
    "virtual.3.2.p3.l7":"التسجيل في نظام الضمان الاجتماعي ذي الصلة أو في نظام ضمان اجتماعي بديل.",
    "virtual.3.2.p4":"ولا يمكن للمتطلع إلى مزاولة مهنة المحاماة أن يكون عضوا في نقابة المحامين التي يريد، وإنما يجب أن يكون عضوا في نقابة المحامين التي يقع في نطاقها مكتبه الرئيسي أو التي سيزاول في نطاقها أغلب مهام وظيفته. بيد أنه وبمجرد حصوله على عضوية هذه النقابة، يحق له العمل أمام أي جهة قضائية في إسبانيا، وستكون مُسائلته أمام نقابة المحامين التابعة للمنطقة التي سيقدم خدماته لدى محاكمها.",
    "virtual.3.3.title":"القسم أو الوعد", 
    "virtual.3.3.p1":"تحدد كل نقابة الطريقة التي يتم بها أداء القسم أو الوعد بحرية كاملة، تكون صيغة القسم او الوعد في بعض الحالات بسيطة جدا، وفي حالات أخرى تتسم إلى حد كبير بالطابع الرسمي. جرت العادة أن يُكلف محامي ممارس ويتمتع بخبرة في المهنة بالعمل ككفيل للمحامي المتطلع للانضمام إلى النقابة لتدريبه. ومن المعتاد أيضا، ولكن ليس إلزاميا، أداء القسم أو الوعد أمام أعضاء مجلس النقابة بكامل هيئته.",
    "virtual.3.3.p2":"ويترك الاختيار بين أداء القسم أو الوعد. فالقسم له دلالة دينية، استمرت لعدة قرون، حيث يضع المحامي المتطلع للانضمام إلى النقابة يده اليمنى على الإنجيل ويُقسِم. أما الوعد فله دلالة علمانية، ومع مرور الوقت أصبح هو الخيار المستخدم على نطاق واسع، بحيث يضع المحامي يضع يده اليمنى على الدستور ويقوم بأداء الوعد.    ",
    "virtual.3.3.p3":"لا توجد صيغة موحدة للقسم أو الوعد، رغم أن القانون المنظم لمهنة المحاماة يحدد الملامح الرئيسية لها. تتضمن صيغة الوعد المستخدمة فى نقابة المحامين الملكية في سرقسطة الالتزام بالحرية والاستقلالية والسرية المهنية.    ",
    "virtual.3.3.p4":"أقسم بالله (أو أعد بشرفي) أن ألتزم بالدستور والقانون، وأن أمارس مهنة المحاماة بإخلاص، وحرية واستقلالية، وأن يكون ولائي لموكلي، وأن أحترم المحامي الخصم وموكله، وأن أحافظ على سرية كل ما أعرفه بموجب ميثاق المهنة",
    "virtual.3.4.title":"الواجبات الأخلاقية لمهنة المحاماة", 
    "virtual.3.4.p1":"يحدد القانون المنظم لمهنة المحاماة واجبات المحامي الأخلاقية مع موكله، ومع الخصم، ومع المحاكم والهيئات القضائية، ومع المؤسسة النقابية، ومع زملائه. تُشكل هذه الواجبات المبادئ المهنية والأخلاقية التي يجب أن يلتزم بها المحامي في ممارسة مهنة المحاماة. وبالإضافة إلى ذلك، يجب علي المحامي أن يحترم الواجبات الأخلاقية للمهنة الواردة في الوثيقة الإسبانية لمدونة الممارسة المهنية للمحاماة، وكذلك الواردة في وثيقة مدونة الممارسة المهنية بمجلس المحاماة الأوروبي.",
    "virtual.3.4.p2":"تختص نقابة المحامين بالإشراف على احترام هذه المبادئ الأخلاقية. ويكون ذلك من خلال لجنة أخلاقيات المهنة لاستقبال الشكاوى، تُعين اللجنة محققًا للتحقيق فيها، وتقوم في النهاية بتقديم مقترحها إلى مجلس نقابة المحامين، إمَّا بتبرئة المحامي أو فرض عقوبة عليه إذا رأى المجلس أنه انتهك أخلاقيات المهنة.",
    "virtual.3.4.p3":"قد تكون هذ المبادئ الأخلاقية من باب الآداب العامة فحسب. وذلك مثل عقد اجتماعات المحامين في مكتب أقدم زميل في الممارسة المهنية، أو رد المحامي على مكالمة زميله الهاتفية، والحفاظ على بيانات زميله الشخصية وعدم مشاركتها مع موكله الذي يدافع عنه، وعدم إطلاعه على تقاريره.",
    "virtual.3.4.p4":":وبجانب هذه المبادي الأخلاقية العامة هناك مبادئ أساسية أخرى للمارسة المهنية. وتنعكس بشكل أساسي في القسم أو الوعد الذي يؤديه المحامي عند الانضمام لنقابة المحامين. سنذكر منها مثالين فقط، ولكنهما رئيسيين",   
    "virtual.3.4.p5":"الالتزام بالحفاظ على السرية المهنية لكل ما يعرفه المحامي عن موكله. وبالرغم من ذلك، يتعين عليه التمييز بين مسؤولية الالتزام بالحفاظ على سرية موكله في جريمة والتواطؤ معه في ارتكاب جريمة يعلم أن موكله سيرتكبها.    ",
    "virtual.3.4.p6":"الالتزام بالحفاظ على الحرية والاستقلالية في الممارسة المهنية مع الشرطة والمحكمة ومع موكله. إن حرية التفاوض والبحث عن حل لمشكلة موكله هو خير دليل على هذه الحرية. ينص القانون المنظم لمهنة المحاماة على حظر استخدام أي وثيقة أو خطابات شفوية أو مكتوبة، وخاصة الوثائق القانونية، أو مشاركة محام آخر أى معلومات بشكل عام.",
    "virtual.3.4.p7":"هناك اعتقاد خاطئ بأن هذا الحظر يحمي المحامي وواجبه تجاه السرية المهنية. ولكن في الواقع فإن القصد من هذا الحظر هو حماية حق الموكل في البحث عن اتفاق لإنهاء النزاع أو تجنبه. ويُمثل المحامي هذه الوسيلة، حيث يُمارس الموكل من خلال محاميه هذا الحق، ولذلك فالمحامي له الحرية في أن يقترح على الخصم ما يراه مناسبًا لتحقيق النتيجة المرجوة لموكله، وضمان ممارسة هذا الحق بحرية. يحتم المنطق على كلا الخصمين عدم المجازفة بالتفاوض، إذا استغل محامي الخصم المقترحات المقدمة إليه في التفاوض، حيث يقوم المحامي بعرض الاتفاق الذي يراه مناسبًا لموكله، مع التأكيد على أنه إذا لم يتم التوصل إلى اتفاق فلن يتم استغلال ما تم اقتراحه ضد موكله.",
    "virtual.3.5.title":"الأهلية الاقتصادية اللازمة لتقديم المساعدة  القانونية المجانية: (المؤشر العام للدخل)", 
    "virtual.3.5.p1":"والمقصود بالمساعدة القانونية المجانية هو إعمال الحق الدستوري في الوصول إلى العدالة في ظل ظروف متساوية، وعلى وجه التحديد فهو الحق في الوصول إلى العدالة لغير القادرين على تحمل أتعاب المحاماة وكافة المصاريف اللازمة للإجراءات القضائية. ولذلك، هناك شرط واحد فقط للحصول على هذه المساعدة القانونية المجانية، وهو الشرط الاقتصادي التالي: أن يكون مستوى الدخل أقل من المستوى المُحدد للحصول على المساعدة القانونية.",
    "virtual.3.5.p2":"ينص قانون المساعدة القانونية المجانية على حق الأفراد الذين يفتقرون إلى الموارد المالية الكافية فى الحصول على المساعدة القانونية المجانية، حيث يُصرف إجمالي دخلهم على احتياجات الوحدة الأسرية، ولا يتجاوز الحد القانوني المشروط للحصول على المساعدة القانونية. يتم تحديد مستوى الدخل في أسبانيا وفقًا للمؤشر العام للدخل، وتحدده الحكومة بصفة سنوية في بداية العام.",
    "virtual.3.5.p3":"ووفقا لمبدأ مجموع دخل الأسرة، يتم حساب الحد القانوني على النحو المنصوص عليه في قانون الضريبة على دخل الفرد. وبالتالي، فإن دخل الزوجين أو الشريكين يُحسب بصورة مشتركة، وإن كان أحدهما فقط قيد الدعوى القضائية، ما لم يُثبت مقدم الطلب وجود مصالح أسرية متضاربة في الدعوى القضائية المطلوب المساعدة فيها، كالطلاق أو المطالبة بحضانة الأطفال. سيتم في هذه الحالة تقييم الموارد المالية بشكل فردي.",
    "virtual.3.5.p4":"يُمثل الحد القانوني للحصول على المساعدة القانونية المجانية للأفراد المستقلين، أي لا ينتمون إلى وحدة أسرية (كالأعزب، والأرمل، والمطلق، ومن لا يعول)، يُمثل ضعف المؤشر العام للدخل.",
    "virtual.3.5.p5":"ويُمثل هذا الحد القانوني للأفراد المنتمين إلى وحدة أسرية مكونة من أقل من أربعة أفراد، يُمثل ضعف المؤشر العام للدخل ونصفه. ولا يتجاوز هذا الحد ثلاثة أضعاف المؤشر العام للدخل لمن تزيد أعضاء أسرته عن أربعة أفراد.    ",
    "virtual.3.5.p6":"لا يجوز الاعتراف بالحق في المساعدة القانونية المجانية إلا لمن يقومون بالتقاضي دفاعًا عن حقوقهم أو مصالحهم، أو من لهم ممثل قانوني عنهم. تُطبق في هذه الحالة شروط الحصول على المساعدة القانونية المجانية على الطرف الممثل.    ",
    "virtual.3.5.p7":" ",
    "virtual.3.6.title":"لجنة خدمة المساعدة القانونية المجانية", 
    "virtual.3.6.p1":"لجنة خدمة المساعدة القانونية المجانية هي هيئة إدارية تابعة للإدارة العامة المسئولة عن تمويل المساعدة القانونية المجانية، ومن ثم يتعين عليها دفع أتعاب المحامي العام والمدعي العام. هذه الإدارة تابعة لوزارة العدل في أقاليم الحكم الذاتي التي لم يُنقل اليها اختصاصات وزارة العدل، أو تابعة للهيئة الاستشارية لوزارة العدل في أقاليم الحكم الذاتي التي نُقل إليها اختصاصات وزارة العدال.",
    "virtual.3.6.p2":"لجنة تقديم المساعدة القانونية المجانية هي الهيئة المختصة بإنهاء القرار المؤقت الصادر عن هيئة خدمة الاستشارات القانونية أو إلغائه إذا ما دعت الحاجة لذلك.    ",
    "virtual.3.6.p3":"تتألف اللجنة من رئيس نقابة المحامين، ورئيس نقابة وكيلي المحاكم، ومحامي الدولة، واثنين من ممثلي الهيئات المختصة (وزارة العدل، أو الهيئة الاستشارية لوزارة العدل بأقليم الحكم الذاتي)، على أن يتولى أحدهم أمانة السر، ويتناوب الأعضاء رئاسة اللجنة.",
    "virtual.3.6.p4":"يحق لأي شخص حُرم من الحصول على المساعدة القانونية أن يطعن في قرار الحرمان أمام القاضي الذي يجب أن يكون على دراية كاملة بالأسباب التي دفعته إلى طلب الاعتراف بحقه، ويجوز للقاضي أن يلغي قرار الحرمان ويمنحه المساعدة القانونية المجانية، وهو قرار نهائي ليس قابلا للطعن عليه.    ",
    "virtual.3.6.p5":"وبدورها، تقوم اللجنة بإبلاغ هذا القرار لمقدم الطعن وللمحكمة ولنقابة وكيلي المحاكم ولنقابة المحامين، حتي يتسني لنقابة المحامين إعداد الفاتورة وإرسالها إلى وزارة العدل لتقوم الأخيرة بإرسال الأمول اللازمة لتغطية كافة التكاليف.    ",
    "virtual.3.6.p6":"وإذا ألغت اللجنة قرار المساعدة القانونية الصادر عن هيئة خدمات الاستشارات القانونية، يسقط تعيين المحامي العام ويتعين على مقدم طلب المساعدة القانونية المجانية أن يقرر ما إذا كان سيستمر مع هذا المحامي، وحينها يجب عليه أن يتحمل أتعاب هذا المحامي في حالة الاستمرار معه، أو يُوكل محاميًا آخرَ من اختياره.",
    "virtual.3.7.title":"مضمون الحق في الحصول على مساعدة قانونية مجانية ", 
    "virtual.3.7.p1":"يتمثل الحق في الحصول على المساعدة القانونية المجانية في تعيين محام عام ووكيل عام، يتضمن هذا الحق استحقاقات إضافية للمستفيد من الخدمة، تهدف إلى تفعيل حق المساواة بين الطرفين في الحصول على العدالة. وترد هذه الاستحقاقات الإضافية بالتفصيل في المادة 6 من قانون 1/96 بتاريخ 10 يناير/ كانون الثاني بشأن المساعدة القانونية المجانية، تم تعديل هذه المادة فى مناسبات عديدة.",
    "virtual.3.7.p2":"تشمل المساعدة القانونية المجانية قضايا العنف الجنسي والإرهاب والاتجار في البشر والقصر وذوي الإعاقات الذهنية، كما تشمل توفير المشورة والتوجيهات التي يجب اتباعها بشكل مباشر قبل البدء في تقديم شكوى أو الدعوى قضائية.",
    "virtual.3.7.p3":"وتقتضي هذه المساعدة أيضًا مجانية النشرات أو القرارات التي يجب نشرها في الصحف الرسمية أثناء سير المداولات والإعفاء من الرسوم القانونية، وكذلك الإيداعات المالية اللازمة لتقديم الطعون.",
    "virtual.3.7.p4":"وتشمل كذلك المساعدة المجانية المقدمة من الخبراء والفنيين الذين يتم انتدابهم للهيئات القضائية، وفي حالة عدم توفرهم، يقوم بتقديم المساعدة موظفون أو هيئات أو خدمات تقنية تابعة للإدارات العامة. وفي حالة عدم توفر ذلك، يقدم المساعدة -إذا رأى القاضي أو المحكمة ضرورة ذلك- خبراء وتقنيون متخصصون يتم تكليفهم وفقا لما تنص عليه القوانين الإجرائية.",
    "virtual.3.7.p5":"كما تشمل قرار مسبب يوجب تقديم المساعدة المجانية المتخصصة عن طريق خبراء وتقنيين خصوصيين للقاصرين ولذوي الإعاقة الذهنية وضحايا العنف أو سوء المعاملة، في ضوء العناية بالقضية والمصلحة العليا للقاصر أو ذي الإعاقة. لا بد من تقديم المساعدة بشكل فوري إذا لزم الأمر.",
    "virtual.3.7.p6":"والحصول على النسخ وشهادات الشهود والمحررات والمستندات الموثقة مجانًا.",
    "virtual.3.7.p7":"كما تشمل تخفيض 80% من الرسوم التعريفية لمنح السندات العامة، والحصول على النسخ والمستندات الموثقة غير مشار إليها في الفقرة السابقة، وكذلك الحصول على المذكرات والشهادات وسجلات وبيانات سجلات الممتلكات العقارية والتجارية، إذا كان لها صلة مباشرة بالإجراءات وتطلبها الهيئة القضائية أثناء سير الإجراءات، أو تُستخدم لتأكيد مطلب المستفيد من المساعدة القانونية المجانية.",
    "virtual.3.7.p8":"الإعفاء من الرسوم التعريفية المشار إليها في الفقرة السابقة عندما يُقدم الشخص المعني ما يُثبت أن دخله أقل من المؤشر العام للدخل.",
    "virtual.3.7.p9":" ",
    "virtual.3.8.title":"الاختيار الحر للمحامي المناوب", 
    "virtual.3.8.p1":"لا يوجد في إسبانيا اختيار حر لمحامي الدفاع المُعيَّن، بل يتم تعيينه وفق مناوبة صارمة بين جميع المحامين المسجلين في نوبة الخدمة العامة لتقديم المساعدة القانونية المجانية. ومن ثم، فلا يجوز للمحامي المُعيَّن، وفقًا لدوره في التناوب، التخلي عن الدفاع كما لا يجوز لمقدم طلب المساعدة القانونية المجانية اختيار محام آخر غيره.",
    "virtual.3.8.p2":"سبق أن تحدثنا عن الاحتمال الاستثنائي للرفض من جانب المحامي المُعيَّن، وذلك من خلال تقديمه تقريرًا يفيد عدم قدرته على الدفاع، أو إبلاغه رئيس اللجنة أنه قد طرأ له ما يمنعه من قيامه بواجبه في الدفاع في الدعوى.",
    "virtual.3.8.p3":"كما يُمكن للمستفيد من المساعدة القانونية المجانية أن يتجنب تعيين محام بعينه، ولكن عليه أن يتنازل عن حق الدفاع المجاني الذي تتضمنه المساعدة القانونية المجانية، دون التنازل عن بقية الحقوق المتضمنة. ويمكنه تعيين محامٍ من اختياره، ولكن وقتها سيتعين عليه دفع الأتعاب.",
    "virtual.3.8.p4":"ينظم القانون الإجراء الذي يوفر للمستفيد من خدمة المساعدة القانونية المجانية طلب تعيين فنيين، وذلك بموجب تقديم طلب مُسبب.",
    "virtual.3.9.title":"أتعاب المحامي المناوب لتقديم المساعدة القانونية المجانية", 
    "virtual.3.9.p1":"عندما أصبحت هذه الخدمة طوعية ومدفوعة الأجر بعد اعتماد الدستور في عام 1978، كانت حتى ذلك الحين عبئا مهنيًا إلزاميًا ومجانيًا.  تحتوي موازنة وزارة العدل على بند سنوي ينص على تعويض المحامين مقابل تقديم المساعدة القانونية المجانية.",
    "virtual.3.9.p2":"يتم تقديم المساعدة القانونية المجانية للمحتجز من خلال ما يُعرف باسم المناوبة، أي تواجد المحامي على مدار 24 ساعة في اليوم، ويتقاضى مبلغًا ثابتًا مقابل ذلك، بغض النظر عن تقديم المساعدة من عدمه، وكذلك عدد المساعدات المقدمة. وإذا قدم أكثر من ست مساعدات خلال نوبة عمله، يتقاضى ضعف المبلغ المحدد.",
    "virtual.3.9.p3":"ويتقاضي المحامي المبلغ المحدد مقابل كل قضية، ويختلف المبلغ باختلاف نوع القضية. اعتمدت وزارة العدل المعايير التي تحدد هذا المبلغ.",
    "virtual.3.9.p4":"تُرسل نقابات المحامين شهريًا خطابًا معتمدًا إلى المجلس العام للمحاماة يُوضح بالتفصيل المهام التي قام بها المحامي والمبلغ الإجمالي الذي يتعين دفعه، وبدوره، يُرسل المجلس هذا الخطاب إلى وزارة العدل لاعتماد المبلغ، وبعد تلقي المبلغ، يوزعه المجلس على نقابات المحامين، التي تقوم بدورها بتوزيعه على المحامين.",
    "virtual.3.9.p5":"يقتضي تنظيم تناوب المحامين وتقديم المساعدة للمحتجز والمساعدة القانونية المجانية أن يتوفر لدى النقابات البنية التحتية والوسائل والكادر المكرس لهذه المهمة، الأمر الذي يتطلب نفقات كبيرة. ولتغطية هذه النفقات، تقوم النقابات بإرفاق نموذجًا لكل ملف تم تجهيزه مع الخطاب المرسل، على أن تقوم النقابة بتغطية هذه النفقات ثم تقوم الحكومة بتحويلها إلى النقابات بموجب الخطاب المرسل.",
    "virtual.3.9.p6":"يتعين على النقابات أن تُرسل تقريرًا سنويًا عن الأموال الواردة إليها، سواء لدفع مكافأت المحامين المعينين أو لتعويض نفقات البنية التحتية، على أن يُوضح هذا التقرير أن هذه الأموال صُرفت في النشاط الذي أُرسلت من أجله، وقد تُعاقَب النقابات في حالة مخالفة ذلك.",
    "welcome": "Welcoming message. Should be friendly.",
    "letter": "Notification about letter from someone. Should be informal.",
    "letters": "Total letters count.",
    "copyright": "The name of the site (transliterated) and copyrights.",
    "about": "Link to About Us page. The URL should contain the proper locale."
  }