{
  "@metadata": {
    "authors": [
      "Iñigo Jimenez"
    ],
    "last-updated": "2022-10-28",
    "locale": "en",
    "other-metadata": "sample json format"
  },
  "menu.home": "Home",
  "menu.about": "About",
  "menu.introduction": "Introduction",
  "menu.virtualtour": "Virtual Tour",
  "menu.contact": "Contact",
  "app-title": "LEGAL AID SYSTEM IN SPAIN",
  "app-subtitle": "How the Free Legal Assistance system works in Spain",
  "welcome.1": "I hope that this virtual visit will be useful to you and that you can get an idea of ​​how free legal assistance works in Spain, a system of which all of us in the legal profession are very proud.",
  "welcome.2": "Many Thanks",
  "welcome.3": "President of Spanish Bar Association",
  "virtual.1.video.1":"https://www.youtube.com/embed/LR67_ppVc1k",
  "virtual.1.video.2":"",
  "virtual.2.video.1":"",
  "virtual.2.video.2":"", 
  "virtual.3.video.1":"",
  "virtual.1.title": "THE POLICE",
  "virtual.1.subtitle": "Lawyers and defence in the sphere of criminal law",
  "virtual.1.1.title": "THE POLICE",
  "virtual.1.1.p1": "In Spain there are two uniformed police forces with jurisdiction over the entire national territory: the National Police and the Civil Guard (Guardia Civil). The National Police, wearing a blue uniform and under the jurisdiction of the Ministry of the Interior, are entrusted with defending public order and security in cities and towns with populations of over 10,000. They also perform judicial police duties.",
  "virtual.1.1.p2": "The Civil Guard, wearing a green uniform and also under the Ministry of the Interior, has a military structure and was initially entrusted with defending public order and security in rural areas. Today the Civil Guard also performs duties in cities, but its main function is border control and road traffic supervision. It is also responsible for the outer perimeter of prisons and penitentiaries (civil servants called ‘prison officials’ are in charge of what goes on inside these facilities) and the transfer of prisoners from one prison to another or to the Courts. They also perform judicial police duties.",
  "virtual.1.1.p3": "In addition to the two national police corps, there are three Regions (Comunidades Autónomas) that have their own police force. Catalonia’s regional police force is called the Mossos de Escuadra. They wear a blue uniform and perform the same duties as the National Police and the Civil Guard within their territorial bounds, including the external surveillance of prisons. All of these competences, except for border control which remains the responsibility of the Civil Guard, have been devolved to that Region. They also perform judicial police duties.",
  "virtual.1.1.p4": "The Basque Country’s regional police is called the Ertzaintza. They wear a red uniform and exercise the same authority as the police in Catalonia with the exception of the external control of prisons which is still entrusted to the Civil Guard as that competence has not been devolved. They also perform judicial police duties.",
  "virtual.1.1.p5": "And lastly Navarre, whose Foral Police Force wears a red uniform and performs the same duties as the Basque police force.",
  "virtual.1.1.p6": "Cities and towns also have their own uniformed Local Police that generally wear a blue uniform. There are, however, important differences between the structure of the Local Police in a city like Madrid with three million inhabitants and that of much smaller cities and towns.",
  "virtual.1.1.p7": "All police forces, regional and local, are subject to the same obligations as the National Police and the Civil Guard in terms of legal assistance for detainees and free legal assistance.",
  "virtual.1.2.title": "LEGAL ASSISTANCE FOR MINORS ",
  "virtual.1.2.p1": "Minors have rights but may have difficulty exercising them since they depend on third parties, i.e. their parents or guardians, to be able to do so. Parents or guardians have to authorize their actions and typically are the ones who can provide or deny them the necessary financial means.",
  "virtual.1.2.p2": "The age of majority in Spain is 18 for both men and women as both genders enjoy the same rights. At age 18, young people in Spain are free to take their own decisions but having the economic wherewithal to do so is a different issue.",
  "virtual.1.2.p3": "However, in the criminal system there is an intermediate situation between children and young adults as the criminal age of majority is 14. In other words, a young person between the age of 14 and 18 can be held criminally liable and can therefore be arrested, charged and convicted.",
  "virtual.1.2.p4": "Detainees in this age bracket are entitled to legal assistance and free legal assistance, although with the nuances inherent to the special protection afforded to minors through specialized Juvenile Courts. This protection is set out in the “Minors’ (Criminal Liability) Act, Law 5/2000 of 12 January 2000 known as the Minors’ Act.",
  "virtual.1.2.p5": "Thus, investigation of the complaint and other actions leading to detention are under the authority of a Juvenile Prosecutor, and police have a maximum of 24 hours to bring the detainee before the prosecutor provided that such time is needed to carry out police inquiry related to the detention of the minor.",
  "virtual.1.2.p6": "The prosecutor, in turn, must put the minor at the disposal of a juvenile court judge within a maximum period of 48 hours. During that time the prosecutor may take a statement (exploration being the legal term in this case), but always in the presence of a lawyer and the detainee’s parents, guardians or legal representatives and, failing that, in the presence of a prosecutor other than the one conducting the exploration, who is bound to defend the interests of the minor.",
  "virtual.1.2.p7": "In the event of detention, the minor must be separated from detainees or prisoners over the age of 18. Judges may adopt measures ranging from internment in a closed, semi-open or open regime, to therapeutic or outpatient treatment, to various other prohibitions and specific restrictions.",
  "virtual.1.3.title": "LEGAL ASSISTANCE FOR VICTIMS OF GENDER-BASED VIOLENCE",
  "virtual.1.3.p1": "Spaniards are equal before the law and may not in any way be discriminated against on account of birth, race, sex, religion, opinion or any other personal or social condition or circumstance. Article 14 of the Spanish Constitution makes it abundantly clear that men and women are entitled to the same rights.",
  "virtual.1.3.p2": "However, legal reality is often an aspiration that does not always fall in line with social reality. And although women’s status has changed dramatically for the better in recent decades in Spain, especially after the reform of the Civil Code in 1975 and the entry into force of the Constitution in 1978, social reality reflects many issues that still need to improve. ",
  "virtual.1.3.p3": "One of those pending issues was how women could defend their own rights with regard to domestic violence. One must never forget that the effectiveness of rights does not depend only on the letter of the law but fundamentally on the freedom and financial capacity to be able to exercise those rights. This is something that was not always available to women.",
  "virtual.1.3.p4": "It was the Bar Associations that first tackled the problem by signing agreements with the various public administrations to fund an assistance service for battered women. This service covered two needs. On-duty lawyers organized in much the same way as assistance for detainees providing immediate 24/7 legal support as well as consultant lawyers to advise on the steps to follow in the event of a problem. On-duty lawyers helped women to take the initial steps to deal with physically dangerous situations.",
  "virtual.1.3.p5": "Then, once a legal procedure was initiated against the person accused of mistreatment, women could continue under a private prosecution regime. That was the point where the second inequality occurred, in many instances because the intervention of a lawyer was not mandatory and in others because many women ostensibly had sufficient means given that the calculation was based on family income. These women were therefore not entitled to free legal assistance.",
  "virtual.1.3.p6": "This problem was solved by the 2004 Comprehensive Measures against Gender-based Violence Act. That law entitles women, from the very outset, to assistance and a lawyer to help them file a police complaint. A shelter is also provided for them and their children and a restraining order is issued to keep the aggressor from getting within a certain distance. In conclusion, the law entitles women to free legal assistance from the very outset, regardless of whether the intervention of a lawyer is mandatory and insufficiency of financial means is presumed by default.",
  "virtual.1.4.title": "LEGAL ASSISTANCE FOR IMMIGRANTS ",
  "virtual.1.4.p1": "As a group, aliens, potentially face problems in exercising their right to equal access to effective justice. In principle, they have the same rights as Spaniards. Consequently, they are entitled to legal counsel if detained and to have an interpreter present when making their declaration. They also have the right to appoint a lawyer of their choice for subsequent legal proceedings. But interpreting services are only available at those specific times and it is quite likely that certain aliens may not understand enough Spanish to properly know their rights and how to exercise them. It is also very likely that their income, if any, is insufficient to cover the costs of a legal proceeding.",
  "virtual.1.4.p2": "Here again, it was the Bar Associations that took the initiative to address this problem and, in the 1990s, create Legal Assistance and Guidance Services for Immigrants. These services were provided by volunteer lawyers and financed by the government under agreements signed with the Bar Association. The Bar Associations’ services for immigrants provided legal advice to aliens and instructed them on how to defend their rights. They provided them with an interpreter and, when necessary, defended their interests.",
  "virtual.1.4.p3": "The 1996 Free Legal Assistance Act was an important step forward in recognizing the right of aliens in Spain who lack sufficient financial resources to obtain free legal assistance. Moreover, the Free Legal Assistance Act gave aliens the right to such assistance from the very outset in the jurisdiction of the administrative courts, without having to file any paperwork, and the right to address matters related to their stay in Spain or expulsion orders.",
  "virtual.1.4.p4": "While this system solved the problem for aliens already in Spain regardless of their legal status, it did not solve the problems facing immigrants under “Organic Law 4/2000 of 11 January 2000 on the rights and freedoms of aliens in Spain and their social integration”, also known as the Alien Act, regulating the legal regime applicable to aliens in Spain and their social integration and explicitly referring to irregular aliens arriving at our borders. Such aliens are sent to Alien Internment Centres (Spanish acronym CIE) where they must wait until a decision is made regarding their situation. They are entitled to free legal assistance and legal representation by a lawyer.",
  "virtual.1.5.title": "LEGAL ASSISTANCE IN PRISON ",
  "virtual.1.5.p1": "Incarceration deprives people of their fundamental right to freedom and of other related rights such as free communication with third parties, limited in accordance with prison regulations. But does not deprive them of all their rights. The other rights of incarcerated persons remain intact and may continue to be exercised from prison. For instance, these persons can marry and divorce, buy or sell a house, draw up a will or accept an inheritance, file a lawsuit or defend themselves against one filed against them, request free legal assistance, etc.",
  "virtual.1.5.p2": "Moreover, life in prison is not subject to the whims of prison officials but rather is regulated and subject to the supervision of judges that oversee the enforcement of sentences. It must comply with the provisions in the General Penitentiary Act, Law 1/79 of 26 September 1979 and its Regulations of 1981 and 1996. This was the first law passed after the Constitution came into force and serves as proof of the importance attached to this issue after 40 years of dictatorship.",
  "virtual.1.5.p3": "According to the Penitentiary Code where these regulations can be found, inmates may request the opportunity to exercise the specific rights provided for under said Law (temporary release permit, communications with family members, conjugal visits, changes in custody status to a more open regime, filing of complaints against sanctions imposed in prison, etc.). Inmates may also file a complaint before the judge overseeing their sentence if requests made to prison officials have gone unanswered or been denied.",
  "virtual.1.5.p4": "It has become clear that the effective exercising of these rights, including access to effective justice, is contingent upon inmates’ imprisonment status. Lawyers have detected this problem and in the 1990s created the so-called Prison Guidance Service (Spanish acronym SOP). This resulted in the signing of an agreement with the government whereby Bar Association lawyers are permitted to provide legal counsel inside prisons to inmates who so request, and defend their requests through administrative or judicial channels.",
  "virtual.2.title": "THE COURT HOUSE",
  "virtual.2.subtitle": "Lawyers and defence on other jurisdictions",
  "virtual.2.1.title":"DEFENCE SYSTEMS FOR “THE VULNERABLE”", 
  "virtual.2.1.p1":"Spain, with one of the world’s leading rights-based systems, offers free legal assistance for people who lack sufficient means to pay for private counsel by assigning a pro-bono lawyer through the Bar Associations, the bodies responsible for appointing such lawyers.",
  "virtual.2.1.p2":"The best-known alternative is the one applied in the United States, some Latin American countries and several systems with Common Law tradition. This is a Public Defence system in which the State directly guarantees court-appointed defence through the creation of Public Defender Offices that hire a number of lawyers for a period of time to perform these duties.",
  "virtual.2.1.p3":"The French system combines free legal assistance with the free choice of a lawyer: the so-called “aide judiciaire” or “judicial aid”. There, the State does not appoint a lawyer but rather entitles defendants to an amount of money deemed appropriate to pay for their defence. With that assured amount of money, defendants engage the lawyer of their choice and if the latter is satisfied with the arrangement, he or she takes the case. If the lawyer in question charges more than the sum allocated, the defendant may either pay the difference out of pocket or find another lawyer willing to accept the amount offered.",
  "virtual.2.1.p4":"The Spanish system is more complete insofar as it guarantees legal defence not by a special lawyer different from the rest but rather by mainstream lawyers with their own private practice and clients they defend upon designation of the clients themselves and at times by the Bar Association, the point being that there is no difference in the professional treatment offered to these two groups of clients. ",
  "virtual.2.2.title":"PROSECUTION IN CRIMINAL PROCEEDINGS", 
  "virtual.2.2.p1":"In criminal proceedings, the accused may be a natural or legal person because in Spain companies may also bear criminal liability and be charged with a violation of the Criminal Code. ",
  "virtual.2.2.p2":"However, the criminal process takes place within a framework governed by the constitutional right to the presumption of innocence and the legal principle of “in dubio pro reo”.",
  "virtual.2.2.p3":"Of course, there is a defendant but the defendant is not the one who must act. It falls upon the accusing party to prove that the defendant, who is considered innocent for the duration of the proceeding, has actually committed the crime in question. The addition of “in dubio por reo” (in case of doubt, defendants shall be favoured), makes the judge’s obligation clear if there are doubts about whether or not the accused has been proven guilty. In this latter case, the judge must rule in favour of the accused. ",
  "virtual.2.2.p4":"Hence, the essence of criminal procedure lies with the accuser and not the accused, since it is the accuser who bears the entire burden of proof with regard to the guilt of the accused. Prosecution in Spain can be public, private or private by a party unaffected by the alleged offence, or even a combination of two or all three of these.",
  "virtual.2.2.p5":"Public accusation is brought by a prosecutor on behalf of the State in defence of legality. The result of this basic obligation to defend legality is that at times the role of prosecutors rather than to accuse but rather to somehow defend the innocence of the accused when it is considered that guilt has not been proven in due form.",
  "virtual.2.2.p6":"Private accusation is brought by the victim of the offence allegedly committed by the accused. Every crime produces a victim who can be a personal or criminal victim when physical or property damages have been suffered, or civil when damages are economic in nature.",
  "virtual.2.2.p7":"In any case, all victims have the right to take an active part in criminal proceedings by filing a private accusation. This is done either to bolster the prosecutor’s position and support the request for a conviction in which case the sentence is usually higher than that requested by the prosecutor, or to simply claim greater civil liability compensation from the accused for damages suffered than the those requested by the prosecutor.",
  "virtual.2.2.p8":"And lastly, private accusation may be brought by a party unaffected by the alleged offence. This form of accusation is brought by individuals or associations that, while not direct victims of a specific crime, can be considered to be affected by its social impact. This is common in the context of urban planning due to environmental risks that may arise, in terrorism, and in political corruption as these offences affect the whole of society.",
  "virtual.2.3.title":"DEFENCE OF THE “POOR”, FROM CHARITY TO LAW", 
  "virtual.2.3.p1":"Providing legal defence for the poor has been a constant concern since time immemorial.",
  "virtual.2.3.p2":"Back in the fourth century of the Christian era, four centuries before the beginning of the Muslim era, the Constitution of the emperor Constantine gave the poor the right to see him directly to seek justice. ",
  "virtual.2.3.p3":"In 16th century Spain, the 9th century of the Muslim era, various Bar Associations included in their by-laws the figure of “lawyer of the poor” whose job it was to defend those unable to afford such a ‘luxury’.",
  "virtual.2.3.p4":"But in addition to the fact that in all cases this legal assistance was limited to criminal proceedings, the Bar Association members were under obligation to defend the poor accused of a crime, an obligation rooted in religion and based on charity. After all, Bar Associations were initially religious brotherhoods.",
  "virtual.2.3.p5":"It was in the 19th century, the 12th century of the Muslim era, when this charitable work became a professional duty in Spain. The so-called ‘defence of the poor’, officially named as such because it required a prior declaration of poverty by a judge, became an obligation for all lawyers, an “honourable duty” of the profession: compulsory and free, provided by lawyers with no remuneration. ",
  "virtual.2.3.p6":"It was at the end of the 20th century of the Christian era, the 13th century of the Muslim era, when this professional obligation became a right; when charity became into law.",
  "virtual.2.3.p7":"This change occurred when the Spanish Constitution of 27 December 1978 declared the right of all Spaniards to equal access to justice and to the right to legal defence, which implies being able to freely choose a lawyer to defend one’s rights (Article 24(2) of the Spanish Constitution—SC) or to have one appointed by the court for people who do not have their own lawyer (Article 545 Organic Law of the Judiciary—LOPJ) or who lack the financial means to pay for such services (Article 119 SC).",
  "virtual.2.3.p8":"Free legal assistance was the culmination of that process in Spain.",
  "virtual.3.title": "THE BAR ASSOCIATION",
  "virtual.3.subtitle": "Organization of the legal profession in Spain",
  "virtual.3.1.title":"LAWYERS IN SPAIN", 
  "virtual.3.1.p1":"Until quite recently, most lawyers had individual practices. They worked in their office, often in their own home, and were supported by recent graduates anxious to get a start in the legal profession. And they typically covered all branches of law both advising their clients and defending their interests in the courts and tribunals.",
  "virtual.3.1.p2":"However, in the last 50 years the legal profession in Spain has changed more than in the previous 500. The introduction of new technology, the need for specialization, the opening of the profession to segments of the society that had previously been excluded from it, and fierce competition resulting from an influx of lawyers struggling to make a living and trying to reduce overhead, were all decisive factors contributing to this change.",
  "virtual.3.1.p3":"The first step in this process was the emergence of collective law firms made up of several lawyers who shared the same physical space to reduce overhead and who often shared the same ideology and way of conceiving the profession.",
  "virtual.3.1.p4":"The second step was specialization, born of the need to offer clients more comprehensive services. Each of the firm's lawyers specialized in a branch of law so clients would have no need to look elsewhere for legal counsel. All their legal problems could be resolved in a single group office. These group offices then began to turn into incorporated law firms to better cope with tax burdens and computerize their work.",
  "virtual.3.1.p5":"The third and last step (at least for the time being), mimicking the legal profession in Common Law countries, is the emergence of large law firms where a few partners own the firm and the rest of the lawyers are hired as salaried or self-employed workers. However, lawyers being paid a salary by other lawyers in an environment of hyper-specialization does raise concerns about lawyers’ freedom and independence, professional secrecy and their relationship with the Bar Association.",
  "virtual.3.1.p6":"The result of this evolution is that today a significant percentage of lawyers do not typically argue cases before the courts but rather specialize in consulting and negotiation",
  "virtual.3.1.p7":"This is one of the reasons why court appointed legal assistance has become voluntary. Specialization and the fact that some lawyers do not typically argue cases before the court made it impossible to guarantee citizens effective justice, i.e. for a competent lawyer defend their rights in court, if all lawyers were obliged to perform such court-appointed duties.",
  "virtual.3.2.title":"REQUIREMENTS TO JOINING A BAR ASSOCIATION", 
  "virtual.3.2.p1":"Two requirements must be met in order to join a Bar Association: one must have completed the legal training and earned a law degree from a Spanish university or a legally recognized law degree if the latter was obtained in another country; and have passed the legal practitioner examination established by the Ministry of Justice.",
  "virtual.3.2.p2":"Once these two prerequisites have been met, aspiring lawyers are awarded the official title enabling them to practice law and apply to join a Bar Association which is the third basic requirement that must be met to be officially recognized as a lawyer.",
  "virtual.3.2.p3":"The General Statute of the Legal Profession also establishes the following requirements:",
  "virtual.3.2.p3.l1":"to be of legal age and have Spanish nationality or that of a member state of the European Union or the European Economic Area or of a third country, without prejudice to the provisions of international treaties or conventions, and comply with the requirements set forth in immigration regulations regarding the right of aliens to establish a professional practice in Spain;",
  "virtual.3.2.p3.l2":"to furnish evidence of knowledge of the Spanish language and, where appropriate, of the regional co-official languages;",
  "virtual.3.2.p3.l3":"to pay the registration fee;",
  "virtual.3.2.p3.l4":"to not have been convicted of a crime carrying a serious penalty and not have been disqualified from practising law;",
  "virtual.3.2.p3.l5":"to not have been sanctioned for the unauthorised practice of a profession in the previous three years;",
  "virtual.3.2.p3.l6":"to not have been expelled from a Bar Association or, in the event of having been so sanctioned, to have been reinstated;",
  "virtual.3.2.p3.l7":"to register under the appropriate category in the Social Security scheme or, alternatively, in a social mutual fund",
  "virtual.3.2.p4":"Aspiring lawyers cannot join the Bar Association of their choice, but rather must join the one where their main office is to be located and where they will therefore perform most of their work. Nevertheless, once having joined their home association, they may practice law in any part of Spain, but are forever subject to the deontological oversight of the Bar Association corresponding to the place they are practicing in each instance.",
  "virtual.3.3.title":"THE OATH OR PROMISE ", 
  "virtual.3.3.p1":"The way in which lawyers take an oath or promise is freely established by each Bar Association. In some cases is very simple while in others it is more solemn. Practising lawyers with experience are typically called upon to sponsor their new colleagues and introduce them to the profession. It is also common, although not mandatory, for the oath or promise to be made before the plenum of the Bar Association’s governing board.",
  "virtual.3.3.p2":"The choice of taking an oath or making a promise is made by the aspiring lawyer. The oath, having religious connotations, has been the norm for centuries and entails applicants placing their right hand on a bible. The promise is secular in nature and is now used more frequently than the oath. When promising, applicants place their right hand on the Constitution.",
  "virtual.3.3.p3":"While there is no set formula for the oath or promise, the essential content is set out in the new General Statute of the Legal Profession. The formula that has been used in the Saragossa Royal Illustrious Bar Association expresses a commitment to uphold freedom, independence and professional secrecy",
  "virtual.3.3.p4":"I swear to God (or I promise on my honour) to abide by the Constitution and to honour all laws in the good faith practice of law, to uphold freedom and independence, be loyal to clients and considerate to colleagues and show respect for the opposing party, keeping all information known by reason of my profession secret.",
  "virtual.3.4.title":"THE ETHICAL CODE OF LAWYERS", 
  "virtual.3.4.p1":"The General Statute of the Legal Profession establishes lawyers’ obligations to clients, opposing parties, courts and tribunals, the Bar Association and other lawyers, thus conforming the deontological or ethical code of the legal profession, i.e. guidelines to be followed in the practice of law. Lawyers must likewise respect the ethical standards of the profession set out in the Code of Conduct for Spanish Lawyers and the Code of Conduct of the Council of Bars and Law Societies of Europe.",
  "virtual.3.4.p2":"The Bar Association is the authority that monitors adherence to these guidelines and does so, where appropriate, through an Ethics Committee which receives and processes complaints, appoints an investigative authority and eventually sends its proposal to the Governing Board that can either acquit the lawyer or impose a sanction if it is believed that s/he has breached the ethical code.",
  "virtual.3.4.p3":"These ethical guidelines are sometimes rooted in basic courtesy. For example, meetings between lawyers are traditionally held in the office of the most senior lawyer; lawyers are always expected to answer phone calls from other lawyers; and lawyers must never identify a colleague with the clients s/he represents or should personalize in any colleague in their reports.",
  "virtual.3.4.p4":"Other guidelines establish fundamental principles regarding the way lawyers go about their duties and involve principles that are basically included in the oath or promise made when they joined the Bar Association. We will expound on two fundamental examples of such principles.",
  "virtual.3.4.p5":"One is the obligation to maintain professional secrecy regarding everything they know or will come to know about their clients. However, a distinction needs to be drawn between professional secrecy regarding the involvement of one’s client in the commission of a crime, and being an accomplice to a crime that one knows the client is planning to commit.",
  "virtual.3.4.p6":"Another is the obligation to uphold freedom and independence in professional practice with regard to the police, the court and even one’s own client. A clear example of this is the freedom to negotiate in an attempt to solve clients’ problems. The General Statute of the Legal Profession prohibits lawyers from using, especially in court, any document, oral or written communication or, in general, any information shared with another lawyer.",
  "virtual.3.4.p7":"There is an erroneous belief that this prohibition protects lawyers and their right / obligation to maintain professional secrecy. But actually, it is intended to protect clients and, as the case may be, their right to seek an agreement that puts an end to or avoids a dispute. Lawyers enable clients to exercise said right and lawyers’ freedom to propose to opposing counsel what they deem appropriate to achieve the desired result is the guarantee that said right can be freely exercised. Naturally, if opposing counsel could make use of the proposals that are made to him or her in a negotiation, no one would risk negotiating. Lawyers propose agreements they believe are in the best interests of their clients with the assurance that, if no agreement is reached, their proposal will never have existed and cannot be used against their clients.",
  "virtual.3.5.title":"THE ECONOMIC REQUIREMENT: THE IPREM", 
  "virtual.3.5.p1":"Free legal assistance is designed to enable people to effectively exercise their constitutional right to equal access to justice and, more specifically, the right of those who lack sufficient income to bear the cost of a lawyer, a representing attorney and other expenses that a legal procedure may entail in order to gain access to justice. The only requirement that must be met to qualify for legal assistance is financial i.e. income must be below a defined threshold.",
  "virtual.3.5.p2":"The Free Legal Assistance Act provides that natural persons whose gross annual income is below the legal threshold, including all sources of income for the entire family unit, shall be entitled to free legal assistance. This income threshold in Spain is the Public Multiple-Effect Income Indicator (IPREM), set annually by the Government at the beginning of the year.",
  "virtual.3.5.p3":"The provisions of the Personal Income Tax Act apply in the case of household income. Therefore, the income of a married couple or of two cohabitating partners is computed jointly, even if only one is involved in a legal proceeding. This rule does not apply if the applicant furnishes evidence of conflicting family interests in the litigation for which s/he is requesting assistance, for example a divorce or child custody, in which case financial means are assessed individually.",
  "virtual.3.5.p4":"The legal threshold for accessing free legal assistance for people that are not part of a family unit (single, widowed, divorced, with no dependants) is twice the IPREM.",
  "virtual.3.5.p5":"For people belonging to a household of fewer than four members, it is two and a half times the IPREM.",
  "virtual.3.5.p6":"And for those belonging to a household made up of four or more members or that have a large family certificate, it is triple the IPREM.",
  "virtual.3.5.p7":"Only those who litigate in defence of their own rights or interests, or those of others whom they legally represent, are entitled to free legal assistance, and, benefit requirements apply to the person being represented.",
  "virtual.3.6.title":"THE FREE LEGAL ASSISTANCE COMMISSION", 
  "virtual.3.6.p1":"The Free Legal Assistance Commission is an administrative body that finances free legal assistance and therefore is responsible for paying duty lawyers and representing attorneys. This Commission falls under the Ministry of Justice in those Regions (Comunidades Autónomas) where justice has not been devolved, and to the respective regional Ministry of Justice in those where such authority has been devolved.",
  "virtual.3.6.p2":"The Free Legal Assistance Commission is the body authorised to confirm or revoke the provisional decision taken by the Legal Guidance Service.",
  "virtual.3.6.p3":"Its members are the Dean of the Bar Association, Dean of the Association of Representing Attorneys, a Counsel for the State and two representatives of the competent Administration (Ministry of Justice or Regional Ministry of Justice of the Region, as the case may be), one of whom acts as secretary. The Commission Is chaired on a rotation basis.",
  "virtual.3.6.p4":"Anyone denied access to free legal assistance may challenge such a decision before the judge hearing the case originally leading to the request, and that judge has the prerogative to revoke the denial and grant free legal assistance to the applicant. The court’s decision in this case is final.",
  "virtual.3.6.p5":"Once the final decision is taken, the Commission notifies the applicant, the Court, the Bar Association and the Association of Representing Attorneys, and sends the latter the completed dossiers so that it can prepare the invoice that must be sent to the Ministry of Justice in order to release the funds to pay for the professional services rendered. ",
  "virtual.3.6.p6":"If the Free Legal Assistance Commission revokes the provisional positive report issued by the Legal Guidance Service, a public defender is not appointed and the applicant then has to decide whether to move forward with that lawyer by paying of pocket, or engage the services of another freely chosen lawyer.",
  "virtual.3.7.title":"ESSENCE OF THE RIGHT TO FREE LEGAL ASSISTANCE", 
  "virtual.3.7.p1":"The right to free legal assistance not only involves the appointment of a duty lawyer and a representing attorney, but also includes other useful benefits designed to ensure equal rights to justice for all parties. These additional benefits are described under Article 6 of the Free Legal Assistance Act, Law 1/96 of 10 January 1996, which has been updated several times.",
  "virtual.3.7.p2":"When victims of gender-based violence, terrorism, human trafficking, minors and people with intellectual disabilities or mental illness are involved, free legal assistance includes free consultation and guidance immediately prior to the filing of a complaint or lawsuit.",
  "virtual.3.7.p3":"Free publication is provided for in official newspapers of announcements or edicts throughout the course of the proceeding.",
  "virtual.3.7.p4":"Exemption from payment of court fees and the payment of deposits for the filing of appeals is also provided for.",
  "virtual.3.7.p5":"Free expert assistance is provided from court-employed technical staff and, failing that, from government officials, agencies or technical services. Where a government technical expert in the field in question is unavailable, and when the judge or the court deems it pertinent, such assistance is provided by experts appointed in accordance with procedural laws from among a pool of private experts.",
  "virtual.3.7.p6":"There is a grounded decision that free specialized expert assistance be made available by private technical professionals when it is to be provided for minors and people with mental disabilities who are victims of abuse or mistreatment, taking account of the circumstances of the case and the best interests of the minor or the person with disabilities. Such assistance can be provided immediately.",
  "virtual.3.7.p7":"Free copies of testimony and notarized instruments and acts are provided.",
  "virtual.3.7.p8":"There is an 80% reduction in the fee required for public deeds, notarized copies of testimony not included in the previous section and for notes, certifications, annotations, entries and inscriptions in the Property and Commercial Registries when these are directly related to the proceedings and are required by the courts or serve to substantiate the claim of the beneficiary of free justice.",
  "virtual.3.7.p9":"Payment of the fees described in the preceding paragraph is exempted when the interested party furnishes evidence of income below the public multiple-effect income index (IPREM).",
  "virtual.3.8.title":"FREE CHOICE OF COURT APPOINTED LAWYERS", 
  "virtual.3.8.p1":"In Spain, people cannot choose their court appointed lawyer. Appointments are made following a strict rotation system among all the lawyers registered in the Legal Assistance System. Lawyers cannot refuse to defend those assigned to them just as legal assistance applicants cannot request that a different lawyer defend them.",
  "virtual.3.8.p2":"As already mentioned, under exceptional circumstances lawyers may reject an appointment by filing a report informing the Bar Association of a conflict of interest that would impede proper defence.",
  "virtual.3.8.p3":"Clients may also turn down a specific lawyer assigned to them, thus waiving their right to free defence, but without giving up the rest of the rights included in the free legal assistance package. They may appoint an attorney of their choice but must pay his or her fees out of pocket.",
  "virtual.3.8.p4":"The Law does, however, provide for a procedure whereby the beneficiary of legal assistance may request the appointment of a new lawyer by means of a duly justified request.",
  "virtual.3.9.title":"REMUNERATION OF COURT APPOINTED LAWYERS", 
  "virtual.3.9.p1":"While this service is now voluntary and remunerated, before the 1978 Constitution came into force it was a compulsory professional duty performed free of charge. An annual amount is earmarked in the budget of the Ministry of Justice to pay lawyers for legal assistance services rendered.",
  "virtual.3.9.p2":"Assistance to detainees is paid per duty period. In other words, lawyers are paid a fixed sum for each 24-hour shift they perform regardless of whether they have actually had to provide assistance and regardless of the number of detainees assisted during each 24-hour period. Nevertheless, if they are called upon to assist more than six detainees during a duty period, they are paid double the stipulated fee.",
  "virtual.3.9.p3":"The amount received for free legal assistance varies depending on the type of case. The tables establishing said amounts are approved by the Ministry of Justice.",
  "virtual.3.9.p4":"Every month, Bar Associations send a certified summary to the General Council of Spanish Bars which forwards it, detailing services rendered and the global sum to be paid, to the Ministry of Justice. Payment is then made to the General Council which, in turn, makes payments to the Bars that pay the lawyers.",
  "virtual.3.9.p5":"Bar associations need an infrastructure, financial means and staff to organize the Legal Assistance System, Assistance to Detainees and Free Legal Assistance, all of which entail significant cost. To offset that cost, in their certifications, Bars apply a module for each dossier processed. The Bars pre-pay these costs and the government then makes payments to offset this expenditure.",
  "virtual.3.9.p6":"Bar Associations must submit an annual report accounting for all funds received, both to pay lawyers and to offset overhead expenses, and may be sanctioned if they are unable to show that funds were used for the purpose for which they were intended.",
  "welcome": "Welcoming message. Should be friendly.",
  "letter": "Notification about letter from someone. Should be informal.",
  "letters": "Total letters count.",
  "copyright": "The name of the site (transliterated) and copyrights.",
  "about": "Link to About Us page. The URL should contain the proper locale."
}