{
  "@metadata": {
    "authors": [
      "Iñigo Jimenez"
    ],
    "last-updated": "2022-10-28",
    "locale": "es",
    "other-metadata": "sample json format"
  },
  "menu.home": "Home",
  "menu.about": "Acerca de",
  "menu.introduction": "Introducción",
  "menu.virtualtour": "Tour Virtual",
  "menu.contact": "Contacto",
  "app-title": "EL SISTEMA DE JUSTICIA GRATUITA EN ESPAÑA",
  "app-subtitle":"Cómo funciona el sistema de Justicia Gratuita en España",
  "welcome.1":"Espero que esta visita virtual os sea de utilidad y podáis haceros una idea de cómo funciona la asistencia jurídica gratuita en España, un sistema del que todos los que ejercemos la abogacía nos sentimos muy orgullosos.",
  "welcome.2":"Muchas gracias",
  "welcome.3":"Presidenta del Consejo General de la Abogacía Española",
  "virtual.1.video.1":"https://www.youtube.com/embed/3NdF-V4NhyY",
  "virtual.1.video.2":"",
  "virtual.2.video.1":"",
  "virtual.2.video.2":"", 
  "virtual.3.video.1":"",
  "virtual.1.title":"LA POLICÍA",
  "virtual.1.subtitle":"Los abogados y la defensa en el ámbito penal",
  "virtual.1.1.title":"LA POLICÍA", 
  "virtual.1.1.p1":"En España hay dos cuerpos de policía uniformados con competencia sobre todo el territorio nacional: la Policía Nacional y la Guardia Civil. La Policía Nacional, con uniforme azul, está bajo la competencia del Ministerio del Interior, tiene encomendada la defensa del orden público y la seguridad en las ciudades y pueblos con más de 10.000 habitantes y realiza funciones de policía judicial.",
  "virtual.1.1.p2":"La Guardia Civil, con uniforme verde, dependiente también del Ministerio del Interior, tiene una estructura militar, y tenía inicialmente encomendada la defensa del orden público la seguridad en las zonas rurales. Hoy en día también actúa en las ciudades, pero su principal función es el control de fronteras y la supervisión del tráfico en las carreteras. Asume además la custodia del perímetro exterior de las prisiones y centros penitenciarios (el orden interior en estos centros corresponde a un cuerpo de funcionarios civiles, llamado “funcionarios de prisiones”) y el traslado de presos de una prisión a otra o hasta los Juzgados. También realizan funciones de policía judicial. ",
  "virtual.1.1.p3":"Además de los dos cuerpos nacionales de policía, hay tres comunidades autónomas que disponen de su propia policía. Cataluña, cuya policía, los Mossos de Escuadra, con uniforme azul, realiza en su ámbito territorial las funciones de la Policía Nacional y la Guardia Civil, incluso la vigilancia exterior de las prisiones, que están transferidas a la Comunidad Autónoma, excepto el control de fronteras que compete a la Guardia Civil. También cumplen las funciones de policía judicial.",
  "virtual.1.1.p4":"El País Vasco, donde la policía autonómica, la Ertzaintza, con uniforme rojo, tiene las mismas competencias que la de Cataluña, excepto el control exterior de las prisiones, que sigue encomendado a la Guardia Civil, ya que no están transferidas. Igualmente llevan a cabo funciones de policía judicial.",
  "virtual.1.1.p5":"Y Navarra, cuya Policía Foral, con uniforme rojo, tiene similares competencias a las de la policía vasca.",
  "virtual.1.1.p6":"También, los Ayuntamientos disponen de sus propios cuerpos de Policía Local uniformada, generalmente con uniforme azul, En ese ámbito se producen importantes diferencias entre la estructura de la Policía Local de una ciudad como Madrid, con tres millones de habitantes, y ciudades y pueblos mucho más pequeños.",
  "virtual.1.1.p7":"Todos los cuerpos de policía, autonómica y local, están sujetos a las mismas obligaciones que la Policía Nacional y la Guardia Civil en materia de asistencia letrada a los detenidos y asistencia jurídica gratuita.",
  "virtual.1.2.title":"LA ASISTENCIA LETRADA A LOS MENORES", 
  "virtual.1.2.p1":"Los menores de edad es evidentemente un colectivo de personas que pueden tener dificultades para ejercer sus derechos, pues también los tienen, ya que dependen de terceras personas, sus padres o sus tutores, para poder hacerlo. Ellos han de autorizar sus actuaciones y normalmente son también ellos quienes pueden facilitarles o negarles los medios económicos necesarios.",
  "virtual.1.2.p2":"La mayoría de edad legal en España está en los 18 años, tanto para los hombres como para las mujeres, ya que no olvidemos que ambos son titulares de los mismos derechos. A los 18 años, un joven en España es independiente para tomar sus propias decisiones. Otra cosa es que tenga la posibilidad económica de llevarlas adelante.",
  "virtual.1.2.p3":"Existe, sin embargo, en el ámbito penal una situación intermedia entre niños y jóvenes, pues la mayoría de edad penal se alcanza a los 14 años. Es decir, un joven mayor de 14 años, pero menor de 18, es responsable penalmente y puede por consiguiente ser detenido, imputado y condenado. ",
  "virtual.1.2.p4":"En esos momentos tiene derecho tanto a la asistencia letrada al detenido como a la asistencia jurídica gratuita, aunque con matices propios de la protección especial que exige su minoría de edad ante unos Juzgados especializados, los Juzgados de Menores. Así lo dispone la “Ley 5/2000, de 12 de enero, reguladora de la responsabilidad penal de los menores”, conocida como Ley del Menor.",
  "virtual.1.2.p5":"Así, la instrucción de la denuncia o actuación que haya dado a la detención es competencia de un Fiscal de Menores, a disposición del cual ha de poner la policía al menor en el plazo máximo de 24 horas y siempre que éstas sean necesarias para llevar a cabo alguna diligencia policial relacionada con la detención del menor.",
  "virtual.1.2.p6":"El fiscal, a su vez, ha de poner al menor a disposición de un juez de menores en el plazo máximo de 48 horas. Durante ese tiempo podrá proceder a tomarle declaración, exploración es el término legal en este caso, pero siempre en presencia de un abogado y de sus padres, tutores o representantes legales y si esto no fuera posible, en presencia de un fiscal distinto del que lleva a cabo la exploración, que actuará en defensa de los intereses del menor. ",
  "virtual.1.2.p7":"En caso de detención, el menor ha de estar separado de los detenidos o presos mayores de 18 años. En cuanto a las medidas que pueden adoptar los jueces, van desde el internamiento, en régimen cerrado, semiabierto y abierto, hasta tratamiento, terapéutico o ambulatorio, pasando por diversas prohibiciones o restricciones concretas.",
  "virtual.1.3.title":"LA ASISTENCIA LETRADA A VÍCTIMAS DE VIOLENCIA DE GÉNERO", 
  "virtual.1.3.p1":"“Los españoles son iguales ante la ley, sin que pueda prevalecer discriminación alguna por razón de nacimiento, raza, sexo, religión, opinión o cualquier otra condición o circunstancia personal o social” Así de claro es el artículo 14 de la Constitución Española, conforme al cual, los hombres y las mujeres son titulares de los mismos derechos.",
  "virtual.1.3.p2":"Sin embargo, la realidad jurídica no deja de ser muchas veces una aspiración que no coincide siempre con la realidad social. Y aunque la condición de las mujeres ha cambiado, y mucho, para bien en las últimas décadas en España, muy especialmente tras la reforma del Código Civil en 1975 y la aprobación de la Constitución en 1978, la realidad social es que aún quedan muchos flecos pendientes.",
  "virtual.1.3.p3":"Uno de esos flecos era la defensa por la mujer de sus propios derechos frente a la violencia de que pudiera ser objeto en el hogar. Porque, y no hay que olvidarlo nunca, la efectividad de los derechos no depende solo de la letra de la ley, sino fundamentalmente de la libertad y la capacidad económica para poder ejercitarlos. Algo que no siempre estaba al alcance de las mujeres.",
  "virtual.1.3.p4":"Fueron los Colegios de Abogados los que primero abordaron el problema, suscribiendo Convenios con las distintas Administraciones públicas para que financiaran un servicio de asistencia a las mujeres maltratadas. Servicio que tenía una doble faceta. Abogados de guardia, organizados de forma similar al de la asistencia al detenido, para prestar asistencia jurídica inmediata las 24 horas del día. Y abogados en régimen de consultoría para asesorar sobre los pasos a seguir ante cualquier problema.",
  "virtual.1.3.p5":"Los abogados de guardia facilitaban a las mujeres algo de libertad para afrontar los primeros momentos de un momento peligroso para su integridad física. Luego, abierto un procedimiento judicial contra el acusado de maltratos, la mujer podía acudir a la acusación particular. Era entonces cuando se producía la segunda desigualdad. En muchos casos porque la intervención de abogado no era obligatoria. En otros porque la mujer aparecía con ingresos suficientes al computársele los de la unidad familiar. La consecuencia era que no se le reconocía del derecho a la asistencia jurídica gratuita.",
  "virtual.1.3.p6":"La solución vino de la mano de la Ley de Protección Integral contra la Violencia de Género de 2004. Dicha Ley garantiza el derecho de las mujeres a contar con asistencia desde el primer momento y un abogado le ayudará a interponer la oportuna denuncia ante la policía, le facilitará una casa de acogida en la que refugiarse, incluso con sus hijos, y le tramitará una Orden Judicial de Alejamiento que impida que el agresor se le pueda acercar a cierta distancia. Para cerrar el círculo, la Ley establece el derecho de la mujer a tener asistencia jurídica gratuita desde el primer momento, sea o no preceptiva la intervención de abogado, presumiéndose la insuficiencia de medios económicos.",
  "virtual.1.4.title":"LA ASISTENCIA JURÍDICA LETRADA A INMIGRANTES", 
  "virtual.1.4.p1":"Un extranjero pertenece en principio a un colectivo que puede tener problemas para hacer efectivo el derecho a la igualdad en el acceso a una justicia eficaz. Tiene en principio los mismos derechos que los españoles y por consiguiente el derecho a la asistencia de un abogado en el caso de ser detenido y a contar con un intérprete en el momento de su declaración. También tienen derecho a designar un abogado de su elección para el posterior procedimiento judicial.",
  "virtual.1.4.p2":"Pero el intérprete solo lo tiene en esos momentos concretos y es fácil que el extranjero no domine el idioma español lo suficiente para poder informarse debidamente de cuáles son sus derechos y como poder ejercerlos. Además, es muy posible que sus ingresos, si los tiene, no le permitan costearse los gastos de un procedimiento judicial. De nuevo en este caso fueron los Colegios de Abogados los que tomaron la iniciativa para afrontar el problema y crearon, en los años noventa, Servicios de Asistencia y Orientación Jurídica a los Inmigrantes. Servicios que prestaban abogados voluntarios y que financiaba la Administración en virtud de Convenios firmados con el Colegio de Abogados.",
  "virtual.1.4.p3":"Los Servicios de Extranjería de los Colegios de Abogados asesoraban jurídicamente a los extranjeros y les orientaban sobre cómo actuar para la defensa de sus derechos. Les proporcionaban un intérprete y asumían, cuando era necesario, la defensa de sus intereses. La Ley de Asistencia Jurídica Gratuita de 1996 supuso un importante paso, al reconocer el derecho a obtener la asistencia jurídica gratuita a los extranjeros que se encuentren en España y no tengan suficientes medios. Es más, la Ley de Asistencia Jurídica Gratuita reconocía a los extranjeros el derecho a la asistencia jurídica gratuita desde el primer momento, sin necesidad de su tramitación previa, en el ámbito de la jurisdicción contencioso-administrativa y para intervenir en asuntos que tuvieran relación con su estancia en España o con una orden de expulsión.",
  "virtual.1.4.p4":"Pero si bien este sistema solucionaba el problema de los extranjeros que estaban en España, estuvieran legalizados o no, no solucionaba el de los inmigrantes que la “Ley Orgánica 4/2000, de 11 de enero, sobre derechos y libertades de los extranjeros en España y su integración social”, también conocida como Ley de Extranjería, vino a regular el régimen jurídico de las personas extranjeras en el estado español y su integración social, con referencia expresa a los que llegaban a nuestras fronteras de forma irregular. Éstos ingresan en un Centro de Internamiento de Extranjeros, CIE, a la espera de que se decida sobre su situación. En ese momento tienen derecho a la asistencia de un abogado y a la asistencia jurídica gratuita.",
  "virtual.1.5.title":"LA ASISTENCIA LETRADA PENITENCIARIA", 
  "virtual.1.5.p1":"La prisión de una persona es una situación que le priva de su derecho fundamental a la libertad, así como de otros derechos accesorios a la misma, como el de la libre comunicación con terceras personas, limitada a lo que dispongan las normas penitenciarias, pero no supone una privación absoluta de derechos. El preso mantiene íntegros sus restantes derechos y puede seguir ejerciéndolos desde la prisión. Puede casarse o divorciarse, puede comprar o vender una casa, puede otorgar testamento o aceptar una herencia, puede interponer un pleito o defender de uno interpuesto contra él, puede solicitar el reconocimiento del derecho a la asistencia jurídica gratuita, etc.",
  "virtual.1.5.p2":"Además, la vida en la prisión no está sujeta a la voluntad arbitraria del director de esta, sino que está reglada y sujeta a la supervisión de los Jueces de Vigilancia Penitenciaria. Se ha de ajustar a lo dispuesto en la Ley 1/79, de 26 de septiembre, General Penitenciaria, la primera ley aprobada tras la Constitución, prueba evidente de la importancia que se daba al tema después de cuarenta años de dictadura, y sus Reglamentos de 1981 y 1996.",
  "virtual.1.5.p3":"Conforme al Código Penitenciario que configura dicha normativa, el preso puede solicitar el ejercicio de los derechos específicos que dicha Ley contempla (permisos de salida, comunicaciones con la familia, encuentros bis a bis con su pareja, cambios de régimen interno para pasar a uno más abierto, reclamación contra las sanciones que le hayan sido impuestas en la prisión, etc.). También puede reclamar ante el juez de vigilancia penitenciaria contra falta de respuesta a sus peticiones o contra su denegación.",
  "virtual.1.5.p4":"Y es evidente que el ejercicio efectivo de dichos derechos, incluso el acceso a una justicia efectiva se ve condicionado por la situación de privación de libertad en la que se encuentra el preso. Los abogados advirtieron el problema y crearon en los años noventa Servicios de Orientación Penitenciaria (SOP). Como resultado, mediante un Convenio con la Administración abogados del Colegio prestan asesoría jurídica en el interior de las prisiones a los presos que lo solicitan y asumen defender sus reclamaciones en vía administrativa o judicial.",
  "virtual.2.title":"EL JUZGADO",
  "virtual.2.subtitle":"Los abogados y la defensa en el resto de jurisdicciones",    
  "virtual.2.1.title":"SISTEMAS DE DEFENSA DE “PERSONAS VULNERABLES”", 
  "virtual.2.1.p1":"La asistencia jurídica gratuita de las personas que carecen de medios suficientes para costearse una defensa de pago y su prestación por abogados pertenecientes al Turno de Oficio organizado por los Colegios de Abogados, que son quienes designan al abogado, es el sistema existente en España, uno de los sistemas más garantistas a nivel internacional.",
  "virtual.2.1.p2":"La alternativa más conocida es la aplicada en los Estados Unidos, algunos países de América Latina y varios sistemas de cultura anglosajona. Es el sistema de la Defensoría Pública, en el que es el Estado quien asume directamente la garantía de la defensa de oficio, mediante la creación de Oficinas de Defensoría Pública que contratan un número indeterminado de abogados por un tiempo para llevar a cabo dicha labor.",
  "virtual.2.1.p3":"El sistema francés compagina la asistencia jurídica gratuita con la libre elección de abogado: La “aide judiciaire” o “ayuda judicial”. Consiste en que el Estado no facilita un abogado de oficio, sino el derecho a una cantidad de dinero, que es la que considera adecuada para llevar adelante la defensa del caso concreto. Con esa cantidad asegurada, el ciudadano acude al abogado que desea y si éste está conforme con la cantidad asignada se hace cargo de la defensa. Si el abogado plantea que su minuta es superior a dicha cantidad, el ciudadano puede pagarle de su bolsillo la diferencia o bien buscar otro abogado que considere conforme la cantidad que se le ofrece.",
  "virtual.2.1.p4":"El sistema español es más completo, pues garantiza la defensa de un abogado, pero no de un abogado especial distinto del resto de los abogados, sino de un abogado normal, que tiene su despacho y sus propios clientes, a los que en unas ocasiones defiende por designación del propio cliente y en otras por designación del Colegio de Abogados, pero sin que pueda existir diferencia de trato profesional entre unos y otros.",
  "virtual.2.2.title":"LA ACUSACIÓN EN EL PROCEDIMIENTO PENAL", 
  "virtual.2.2.p1":"Lo que caracteriza al proceso penal es la existencia de una persona, física o jurídica, pues en España también las sociedades pueden tener responsabilidad penal, a la que se le imputa la comisión de una actuación contraria a las Leyes y en concreto contraria al Código Penal.",
  "virtual.2.2.p2":"Pero el proceso penal se desarrolla en un marco dominado por el derecho constitucional a la presunción de inocencia y el principio jurídico de “in dubio pro reo”.",
  "virtual.2.2.p3":"Existe un acusado, sí, pero no es él el obligado a actuar, sino que corresponde a quienes le imputan un delito el probar que lo ha cometido y mientras dure el proceso tiene derecho a ser considerado inocente y tratado como tal. El añadido del “in dubio por reo”, en caso de duda a favor del reo, deja clara cuál es la obligación del juez si existen dudas sobre si se ha llegado a probar o no la culpabilidad del acusado. Ha de adoptar la resolución que sea más favorable a éste.",
  "virtual.2.2.p4":"No reside, pues, en el acusado, sino en el acusador, la esencia del proceso penal, ya que es sobre quien recae toda la carga de la prueba de la culpabilidad del acusado. Acusación que en España puede ser pública, particular y popular. Incluso combinar dos o las tres.",
  "virtual.2.2.p5":"La acusación pública es la que sostiene el fiscal en nombre del Estado para defender la legalidad. Esa obligación básica, defender la legalidad, tiene como consecuencia el que en ocasiones la postura del fiscal no sea la de acusar, sino la de en algún modo defender la inocencia del acusado cuando considera que la culpabilidad no queda debidamente acreditada.",
  "virtual.2.2.p6":"La acusación particular es la que sostiene la víctima del delito que se imputa al acusado. Todo delito tiene como consecuencia una víctima, que puede serlo en un doble plano, personal o penal, cuando ha sufrido daños y lesiones de tipo físico, y patrimonial o civil, cuando los daños consisten en los perjuicios económicos causado.",
  "virtual.2.2.p7":"Pues bien, toda victima tiene derecho a participar activamente en el proceso penal como acusación particular. Bien para reforzar la postura del fiscal y apoyar la petición de condena al acusado, normalmente con penas más graves que las que pide el fiscal. Bien solo para reivindicar una indemnización por los daños sufridos, una responsabilidad civil del acusado, mayor que la que pide el fiscal.",
  "virtual.2.2.p8":"Existe por último la acusación popular. Aquellas que pueden sostener las personas o asociaciones que, sin ser víctimas directas del delito concreto, sin embargo, si pueden considerarse afectadas por éste por la incidencia social del mismo. Es habitual en materia de urbanismo, por los riesgos medioambientales que pueden derivarse; de terrorismo o de corrupción política, por ser actuaciones que afectan a toda la sociedad.",
  "virtual.2.3.title":"LA DEFENSA DE LOS “POBRES”, DE LA CARIDAD AL DERECHO", 
  "virtual.2.3.p1":"Facilitar defensa jurídica a los pobres ha sido una preocupación constante desde tiempos inmemoriales.",
  "virtual.2.3.p2":"Ya la Constitución del emperador Constantino otorgaba a los pobres el derecho a acceder directamente ante él para solicitar justicia en el siglo IV de la era cristiana, cuatro siglos antes de iniciarse la era musulmana.",
  "virtual.2.3.p3":"En España, varios Colegios de Abogados introdujeron en sus Ordenanzas ya en el siglo XVI, siglo IX de la era musulmana, la figura del abogado de pobres, que asumía la defensa de quienes no podían costeársela.",
  "virtual.2.3.p4":"Pero además de que en todos los casos la asistencia se limitaba al campo penal, para la defensa de quien era acusado de la comisión de un delito, la defensa de los pobres era una obligación que establecían los propios Colegios de Abogados para sus colegiados. Obligación que tenía una motivación religiosa y se basaba en la caridad. A fin de cuentas, los Colegios de Abogados fueron en su inicio cofradías religiosas.",
  "virtual.2.3.p5":"Fue en el siglo XIX, XII de la era musulmana, cuando dicha obra de caridad se convirtió en España en un deber profesional. La defensa de los pobres, llamada oficialmente así porque requería una previa declaración de pobreza por un juez, pasó a ser una obligación de todos los abogados. Una “carga de honor” de la profesión, obligatoria y gratuita, que se prestaba sin remuneración alguna para el abogado.",
  "virtual.2.3.p6":"Fue en las postrimerías del siglo XX de la era cristiana, siglo XIII de la musulmana, cuando dicha obligación profesional se convirtió en un derecho ciudadano. Cuando de la caridad se pasó al Derecho.",
  "virtual.2.3.p7":"Ese cambio se produjo cuando la Constitución Española de 27 de diciembre de 1978 declaró el derecho de todo español a acceder a la justicia en condiciones de igualdad y al derecho a la defensa, lo que implica poder elegir libremente al abogado que deba defender sus derechos (art. 24.2 CE) o a que se le nombre uno de oficio si no conoce a ninguno (art. 545 LOPJ) o si carece de medios para pagar sus servicios (art. 119 CE)",
  "virtual.2.3.p8":"La asistencia jurídica gratuita fue la culminación de ese proceso en España.",
  "virtual.3.title":"EL COLEGIO DE ABOGADOS",
  "virtual.3.subtitle":"La organización de la Abogacía en España/ El servicio de orientación jurídica",
  "virtual.3.1.title":"LOS ABOGADOS EN ESPAÑA", 
  "virtual.3.1.p1":"Hasta hace no muchos años, los abogados ejercían la profesión de forma individual en su mayoría. En su despacho, que muchas veces estaba en su propia casa. Con la ayuda de jóvenes que querían iniciarse en la profesión, a los que se llamaba “pasantes”. Y tratando todas las ramas del Derecho, tanto asesorando a sus clientes como defendiendo sus intereses en los juzgados y tribunales.",
  "virtual.3.1.p2":"Pero en los últimos cincuenta años, el ejercicio de la abogacía en España ha cambiado más que en los cinco siglos anteriores. En ese cambio ha sido decisivo la introducción de las nuevas tecnologías, la necesidad de la especialización, la apertura de la profesión a capas sociales que antes estaban excluidas de la misma y la fuerte competencia derivada de un mayor número de abogados luchando por vivir de la profesión y por reducir sus gastos.",
  "virtual.3.1.p3":"El primer paso fue la aparición de los despachos colectivos, integrados por varios abogados que compartían un mismo espacio físico para reducir los costes de mantenimiento del despacho y a menudo vinculados entre sí por sus posturas ideológicas y forma de concebir la profesión.",
  "virtual.3.1.p4":"El segundo paso fue la especialización, cuya necesidad surgió de la necesidad de ofrecer un servicio integral a los clientes. Cada uno de los abogados del despacho se especializaba en una rama del Derecho así los clientes no tenían necesidad de acudir a otros despachos. Todos sus problemas jurídicos se les podían solucionar en el despacho colectivo. Despachos colectivos que además empezaron a convertirse en sociedades de abogados, para afrontar mejor las cargas fiscales, e informatizar su trabajo.",
  "virtual.3.1.p5":"El tercer y último paso, hasta ahora y por influencia de la abogacía anglosajona, ha sido la aparición de los grandes despachos, donde unos pocos ostentan la titularidad de la firma y los restantes son abogados contratados, en régimen mercantil o incluso laboral. Abogados trabajando a sueldo para otros abogados en régimen de una acusada especialización, con los problemas que ello conlleva para la libertad del abogado, su independencia, el secreto profesional y la relación con el Colegio de Abogados.",
  "virtual.3.1.p6":"La consecuencia de esta evolución es que hoy en día una buena parte de los abogados no son abogados de toga, es decir que no intervienen habitualmente ante los juzgados y tribunales, sino abogados especializados en asesoría y negociación.",
  "virtual.3.1.p7":"Éste ha sido uno de los motivos que además ha llevado a que el Turno de Oficio se convirtiera en voluntario, pues la especialización y la no intervención habitual en los juzgados, hacía imposible garantizar al ciudadano su derecho a aspirar a una justicia eficaz. O lo que es lo mismo, a disponer de un abogado competente en el ejercicio ante los juzgados y tribunales para defender sus derechos.",
  "virtual.3.2.title":"REQUISITOS PARA INCORPORARSE A UN COLEGIO DE ABOGADOS", 
  "virtual.3.2.p1":"La incorporación a un Colegio de Abogados requiere cumplir los dos requisitos previos ya mencionados de contar con la formación jurídica exigida para ello. Es decir, haber superado el Grado Universitario en Derecho, o haberlo convalidado legalmente si el título se ha obtenido en otro país, y haber realizado satisfactoriamente el examen para el acceso al ejercicio de la profesión de abogado que fija el Ministerio de Justicia.",
  "virtual.3.2.p2":"Cumplidos estos dos requisitos previos, el aspirante a abogado dispone del Título oficial que le habilita para el ejercicio de la Abogacía y ya está en condiciones de solicitar la incorporación a un Colegio de Abogados, que sabemos que es el tercer requisito básico para poder ser abogado.",
  "virtual.3.2.p3":"El Estatuto General de la Abogacía exige además los siguientes requisitos:",
  "virtual.3.2.p3.l1":"Ser mayor de edad y tener la nacionalidad española o de algún Estado miembro de la Unión Europea o del Espacio Económico Europeo o de terceros países, sin perjuicio de lo dispuesto en tratados o convenios internacionales y del cumplimiento de los requisitos recogidos en la normativa sobre extranjería respecto del derecho de los extranjeros para establecerse y acceder al ejercicio profesional en España.",
  "virtual.3.2.p3.l2":"Acreditar el conocimiento de la lengua castellana y, en su caso, de lenguas cooficiales autonómicas.",
  "virtual.3.2.p3.l3":"Satisfacer la cuota de ingreso",
  "virtual.3.2.p3.l4":"Carecer de antecedentes penales por delitos que lleven aparejada la imposición de penas graves o la inhabilitación para el ejercicio de la Abogacía.",
  "virtual.3.2.p3.l5":"No haber sido sancionado por intrusismo en los tres años anteriores",
  "virtual.3.2.p3.l6":"No haber sido sancionado disciplinariamente con la expulsión de un Colegio de la Abogacía o, en caso de haber sufrido tal sanción, haber sido rehabilitado.",
  "virtual.3.2.p3.l7":"Formalizar el alta en el régimen de Seguridad Social que corresponda o, el ingreso en una mutualidad de previsión social alternativa.",
  "virtual.3.2.p4":"El aspirante a abogado no puede incorporarse al Colegio de abogados que desee, sino que ha de hacerlo a aquel en el que vaya a tener el despacho principal y por lo tanto ejercer prioritariamente la profesión, No obstante, una vez incorporado a ese Colegio, podrá actuar profesionalmente en cualquier parte de España, aunque siempre sujeto al control deontológico del Colegio de Abogados competente en el territorio en que actúe en cada caso.",
  "virtual.3.3.title":"EL JURAMENTO O PROMESA", 
  "virtual.3.3.p1":"La forma en que se presta el juramento o promesa la fija libremente cada Colegio, siendo en unos casos muy sencilla y revistiendo en otros mayor solemnidad. Suele exigirse que un abogado en ejercicio y con experiencia en el ejercicio de la profesión haga de padrino del aspirante y le presente a la profesión. También es habitual, aunque no obligatorio, que el juramento o promesa se preste ante la Junta de Gobierno del Colegio en pleno.",
  "virtual.3.3.p2":"La opción entre prestar juramento o promesa corresponde a quien accede al Colegio. El juramento tiene una connotación religiosa, ha sido el normal durante siglos y se presta con la mano derecha sobre la Biblia. La promesa tiene connotación laica y cada vez viene siendo la forma más usada. Se presta con la mano derecha sobre la Constitución.",
  "virtual.3.3.p3":"No hay un texto unificado del juramento o promesa, si bien sí que lo fija en lo esencial el nuevo Estatuto General de la Abogacía. El que se viene utilizando en el Real e Ilustre Colegio de Abogados de Zaragoza es un compromiso con la libertad, la independencia y el secreto profesional.",
  "virtual.3.3.p4":"“Juro por Dios (o Prometo por mi honor) acatar la Constitución y el resto del ordenamiento jurídico, ejerciendo la profesión de abogado de buena fe, con libertad e independencia, lealtad al cliente, consideración al compañero y respeto a la parte contraria, guardando secreto de cuanto conociere por razón de mi profesión”",
  "virtual.3.4.title":"LA DEONTOLOGÍA PROFESIONAL DE LOS ABOGADOS", 
  "virtual.3.4.p1":"El Estatuto General de la Abogacía establece cuáles son las obligaciones del abogado. Con su cliente, con el contrario, con los juzgados y tribunales, con la institución colegial y con los demás abogados. Esto configura la deontología de la profesión de abogado. Las pautas a seguir en el ejercicio de la abogacía. Además, está obligado a respetar las normas deontológicas de la profesión contenidas en el Código Deontológico de la Abogacía Española y el Código Deontológico del Consejo de la Abogacía Europea.",
  "virtual.3.4.p2":"El Colegio de Abogados es el competente para supervisar que dichas pautas se respetan. Y lo hace, en su caso, a través de una Comisión de Deontología, que admite las denuncias a trámite, designa un instructor que las investigue y remite finalmente su propuesta a la Junta de Gobierno, que puede absolver al abogado o bien imponerle una sanción si entiende que ha infringido la deontología profesional.",
  "virtual.3.4.p3":"Esas pautas deontológicas pueden ser de mera cortesía. Como que las reuniones entre abogados han de hacerse en el despacho del más antiguo en el ejercicio de la profesión. O la de que un abogado ha de atender siempre la llamada telefónica de otro abogado. O que un abogado no debe identificar a su colega con el cliente al que defiende, ni personalizar en él sus informes.",
  "virtual.3.4.p4":"Pero otras pautas marcan principios fundamentales en la actuación del abogado. Principios que básicamente quedan recogidos en el juramento o promesa que se presta al acceder al Colegio de Abogados y de los que solo daremos dos ejemplos, pero fundamentales.",
  "virtual.3.4.p5":"La obligación de guardar secreto profesional de cuanto conociera o llegara a conocer de su cliente. Aunque hay que distinguir entre la obligación de guardar secreto de la responsabilidad de tu cliente en un delito y ser cómplice de la comisión de un delito que sabes que tu cliente va a cometer.",
  "virtual.3.4.p6":"La obligación de mantener la libertad e independencia en el ejercicio profesional. Frente a la policía, frente al juzgado. incluso frente a su propio cliente. Muestra clara de esa libertad es la libertad de negociar buscando una solución al problema de su cliente. El Estatuto General de la Abogacía establece la prohibición a los abogados de hacer uso, especialmente en juicio, de cualquier documento, comunicación oral o escrita, y en general cualquier información compartida con otro abogado.",
  "virtual.3.4.p7":"Existe la creencia errónea de que esa prohibición protege al abogado y su derecho/obligación a guardar el secreto profesional. Pero en realidad está prevista para proteger al cliente y, en su caso, a su derecho a buscar un acuerdo que ponga fin o evite la controversia. Su abogado es el medio para ejercer dicho derecho y la libertad del abogado para proponer a la parte contraria lo que estime oportuno para conseguir el resultado buscado, la garantía de que dicho derecho se podrá ejercer libremente. Lógicamente, si el abogado contrario pudiera hacer uso de las propuestas que se le hacen en una negociación nadie se arriesgaría a negociar. El abogado ofrece un acuerdo, el que estime más conveniente a su cliente, con la seguridad de que, si no hay acuerdo, su propuesta no habrá existido y no podrá ser utilizada en contra de su cliente.",
  "virtual.3.5.title":"EL REQUISITO ECONÓMICO: EL IPREM", 
  "virtual.3.5.p1":"La asistencia jurídica gratuita está concebida para hacer efectivo el derecho constitucional a acceder a la justicia en condiciones de igualdad y más en concreto el derecho a acceder a la justicia de quienes carecen de ingresos suficientes para soportar el coste de un abogado, un procurador y demás gastos que puede acarrear un procedimiento judicial. Por eso sólo hay un requisito para acceder a la asistencia jurídica y es económico: tener un volumen de ingresos inferior al fijado para acceder a dicho derecho.",
  "virtual.3.5.p2":"Pues bien, la Ley de Asistencia Jurídica Gratuita dispone que se reconocerá el derecho de asistencia jurídica gratuita a aquellas personas físicas que, careciendo de patrimonio suficiente, cuenten con unos recursos e ingresos económicos brutos, computados anualmente por todos los conceptos y por unidad familiar, que no superen el límite legal. Dicho nivel de ingresos viene marcado en España por el Indicador Público de Renta de Efectos Múltiples (IPREM), que fija el Gobierno anualmente al comienzo del año.",
  "virtual.3.5.p3":"Por unidad familiar se estará a lo establecido al respecto en la Ley del Impuesto sobre la Renta de las Personas Físicas. Por lo tanto, los ingresos de un matrimonio o pareja de hecho se computan conjuntamente, aunque sólo sea uno de ellos quien pleitee. Salvo que el solicitante acredite la existencia de intereses familiares contrapuestos en el litigio para el que se solicita la asistencia, por ejemplo, un divorcio o una reclamación por la custodia de los hijos comunes, en cuyo caso los medios económicos serán valorados individualmente.",
  "virtual.3.5.p4":"El límite legal para acceder a la asistencia jurídica gratuita para las personas no integradas en una unidad familiar (solteros, viudos, divorciados, sin nadie a su cargo) es el doble del IPREM.",
  "virtual.3.5.p5":"Para las personas integradas en una unidad familiar de menos de cuatro miembros, dos veces y media el IPREM.",
  "virtual.3.5.p6":"Y para quienes formen parte de una unidad familiar integrada por cuatro o más miembros o que tengan reconocida su condición de familia numerosa, el triple del IPREM.",
  "virtual.3.5.p7":"El derecho a la asistencia jurídica gratuita solo podrá reconocerse a quienes litiguen en defensa de derechos o intereses propios, o ajenos cuando tengan la representación legal del solicitante. En este caso, los requisitos para la obtención del beneficio vendrán referidos al representado.",
  "virtual.3.6.title":"LA COMISIÓN DE ASISTENCIA JURÍDICA GRATUITA", 
  "virtual.3.6.p1":"La Comisión de Asistencia Jurídica Gratuita es un órgano administrativo dependiente de la Administración Pública que financia la asistencia jurídica gratuita y que por consiguiente ha de remunerar el trabajo de los abogados y procuradores de oficio. Es decir, dependiente del Ministerio de Justicia en las Comunidades Autónomas que no tienen transferidas las competencias de Justicia, o dependiente de la respectiva Consejería de Justicia en las Comunidades que sí tienen transferidas las competencias de Justicia.",
  "virtual.3.6.p2":"La Comisión de Asistencia Jurídica Gratuita es el órgano competente para elevar a definitiva, o revocar en su caso, la resolución provisional del SOJ.",
  "virtual.3.6.p3":"Está compuesta por el Decano del Colegio de Abogados, el Decano del Colegio de Procuradores, un Abogado del Estado y dos representantes de la Administración competente (Ministerio de Justicia o Consejería de Justicia de la Comunidad Autónoma), uno de los cuales actúa de secretario y siendo la presidencia rotatoria.",
  "virtual.3.6.p4":"Quien ha visto denegado su acceso a la asistencia jurídica gratuita todavía podrá impugnar dicha resolución ante el juez que ha de entender del asunto que le llevó a solicitar el reconocimiento de su derecho, y el juez puede revocar la resolución negativa y conceder la asistencia jurídica gratuita al solicitante. En este caso, la resolución judicial pone fin de forma definitiva al expediente.",
  "virtual.3.6.p5":"Finalizado el expediente, la Comisión notifica su resolución al solicitante, al Juzgado y a los Colegios de Procuradores y Abogados, remitiendo a este último los expedientes finalizados para que pueda elaborar la factura que ha de remitir al Ministerio de Justicia para que abone los fondos necesarios para pagar el trabajo de los profesionales. ",
  "virtual.3.6.p6":"Si la Comisión de Asistencia Jurídica Gratuita revoca el informe positivo provisional del Servicio de Orientación Jurídica, decae la designación de abogado de oficio y el interesado ha de decidir si continúa con él, pero pagándole sus honorarios, o bien nombra a otro abogado de su elección.",
  "virtual.3.7.title":"CONTENIDO DEL DERECHO A LA ASISTENCIA JURÍDICA GRATUITA", 
  "virtual.3.7.p1":"El derecho a la asistencia jurídica gratuita supone la designación de un abogado y un procurador de oficio, por supuesto, pero incluye otras prestaciones de utilidad para el beneficiario, encaminadas a hacer efectivo el derecho de igualdad de las partes en el acceso a la justicia. Dichas prestaciones añadidas se detallan en el artículo 6 de la Ley 1/96, de 10 de enero, sobre asistencia jurídica gratuita, actualizada en diferentes ocasiones.",
  "virtual.3.7.p2":"Cuando se trate de víctimas de violencia de género, de víctimas de terrorismo, de trata de seres humanos, de menores de edad y de personas con discapacidad intelectual o enfermedad mental, la asistencia jurídica gratuita comprenderá asesoramiento y orientación gratuitos en el momento inmediatamente previo a la interposición de denuncia o querella.",
  "virtual.3.7.p3":"Inserción gratuita de anuncios o edictos, en el curso del proceso, que preceptivamente deban publicarse en periódicos oficiales.",
  "virtual.3.7.p4":"Exención del pago de tasas judiciales, así como del pago de depósitos necesarios para la interposición de recursos.",
  "virtual.3.7.p5":"Asistencia pericial gratuita a cargo del personal técnico adscrito a los órganos jurisdiccionales, en su defecto, a cargo de funcionarios, organismos o servicios técnicos dependientes de las Administraciones públicas. Cuando se dé la inexistencia de técnicos de la Administración Pública en la materia de que se trate, la asistencia pericial, si el juez o el tribunal lo estima pertinente, se llevará a cabo por peritos designados de acuerdo a lo que se establece en las leyes procesales, entre los técnicos privados que correspondan. ",
  "virtual.3.7.p6":"Resolución motivada de que la asistencia pericial especializada gratuita se lleve a cabo por profesionales técnicos privados cuando deba prestarse a menores y personas con discapacidad psíquica que sean víctimas de abuso o maltrato, atendidas las circunstancias del caso y el interés superior del menor o de la persona con discapacidad, pudiendo prestarse de forma inmediata.",
  "virtual.3.7.p7":"Obtención gratuita de copias, testimonios, instrumentos y actas notariales.",
  "virtual.3.7.p8":"Reducción del 80 por 100 de los derechos arancelarios que correspondan por el otorgamiento de escrituras públicas, por la obtención de copias y testimonios notariales no contemplados en el apartado anterior, así como por la obtención de notas, certificaciones, anotaciones, asientos e inscripciones en los Registros de la Propiedad y Mercantil, cuando tengan relación directa con el proceso y sean requeridos por el órgano judicial en el curso del mismo, o sirvan para la fundamentación de la pretensión del beneficiario de la justicia gratuita.",
  "virtual.3.7.p9":"Exención de los derechos arancelarios a que se refieren el apartado anterior cuando el interesado acredite ingresos por debajo del indicador público de renta de efectos múltiples (IPREM).",
  "virtual.3.8.title":"LA LIBRE ELECCIÓN DEL ABOGADO DE OFICIO", 
  "virtual.3.8.p1":"En España no existe la libre elección del abogado de oficio. El abogado es designado siguiendo un turno estricto entre todos los abogados inscritos al Turno de Oficio, de ahí el nombre y ni el abogado puede renunciar a la defensa que le corresponda por turno ni el solicitante de asistencia jurídica gratuita puede decir que quiere un abogado distinto del que le ha correspondido.",
  "virtual.3.8.p2":"Ya hemos comentado la posibilidad, excepcional, de que el abogado rehúya la designación interponiendo un informe de insostenibilidad de la pretensión o planteándole a su Decano que concurre una incompatibilidad por su parte para asumir en las debidas condiciones la defensa del asunto.",
  "virtual.3.8.p3":"También el cliente puede evitar la designación de un abogado concreto, renunciando al derecho a la defensa gratuita que va incluido en la asistencia jurídica gratuita, pero sin renunciar al resto de los derechos incluidos en la misma. Podrá nombrar a un abogado de su elección, pero deberá pagar sus honorarios.",
  "virtual.3.8.p4":"La Ley regula un procedimiento para que el beneficiario de justicia gratuita pueda instar la designación de nuevos profesionales mediante solicitud debidamente justificada.",
  "virtual.3.9.title":"LA RETRIBUCIÓN DE LOS ABOGADOS DE OFICIO", 
  "virtual.3.9.p1":"A raíz de la aprobación de la Constitución de 1978 cuando este servicio pasó a poder ser voluntario y a ser retribuido, hasta entonces era una carga profesional obligatoria y gratuita. Anualmente, en los presupuestos del Ministerio de Justicia hay una partida para indemnizar a la abogacía por la prestación de la asistencia jurídica gratuita.",
  "virtual.3.9.p2":"En la asistencia al detenido lo que se retribuye es la guardia, el hecho de estar disponible las 24 horas del día, y el abogado cobra una cantidad fija por guardia con independencia de si ha tenido asistencias y del número de éstas o no. No obstante, si se han tenido más de seis asistencias en una guardia, se cobra el doble del importe fijado para la guardia.",
  "virtual.3.9.p3":"En la asistencia jurídica gratuita se percibe una cantidad por asunto asumido, distinta según el tipo de asunto. Los baremos que establecen dichas cantidades son aprobados por el Ministerio de Justicia. ",
  "virtual.3.9.p4":"Mensualmente los Colegios de Abogados remiten una certificación al Consejo General de la Abogacía y éste al Ministerio de Justicia detallando las actuaciones llevadas a cabo y el importe global a pagar y cuando recibe los fondos el Consejo procede a su distribución a los Colegios de Abogados y éstos entre los abogados.",
  "virtual.3.9.p5":"La organización del Turno de Oficio, la Asistencia al Detenido y la Asistencia Jurídica Gratuita, exige a los Colegios disponer de una infraestructura, unos medios y un personal dedicado a dicha tarea que supone un coste importante. Para sufragarlo, en la certificación los Colegios aplican un módulo por cada expediente tramitado. El Colegio adelanta el pago de dichos costes y luego la Administración le remite los fondos para compensar dicho gasto.",
  "virtual.3.9.p6":"Los Colegios han de presentar un informe anual justificando que los fondos recibidos, tanto para el pago a los abogados como para compensar los gastos de infraestructura, se han utilizado en la actividad a la que estaban destinados y pueden ser sancionados si no ha sido así.",
  "welcome": "Welcoming message. Should be friendly.",
  "letter": "Notification about letter from someone. Should be informal.",
  "letters": "Total letters count.",
  "copyright": "The name of the site (transliterated) and copyrights.",
  "about": "Link to About Us page. The URL should contain the proper locale."
}